
<!DOCTYPE HTML>
<html lang="ja" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>リプレイ１ 紅き氷の溶ける時 · TRPG Replay - When ScarletIce Melted.</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="HonKit 3.6.6">
        <meta name="author" content="Original Mike Shimizu,Port Tsuyoshi CHO">
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
        <link rel="stylesheet" href="../website-1602481951720.css">
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="../GLOSSARY.html" />
    
    
    <link rel="prev" href="../LICENSE.md" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="検索ワードを入力" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    概要
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="../LICENSE.md">
            
                <span>
            
                    
                    ライセンス
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.3" data-path="chapter1-1.html">
            
                <a href="chapter1-1.html">
            
                    
                    リプレイ１ 紅き氷の溶ける時
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="../GLOSSARY.html">
            
                <a href="../GLOSSARY.html">
            
                    
                    用語集
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://github.com/honkit/honkit" target="blank" class="gitbook-link">
            HonKitで公開 
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >リプレイ１ 紅き氷の溶ける時</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x30A8;&#x30AF;&#x30EA;&#x30D7;&#x30B9;&#x30FB;&#x30D5;&#x30A7;&#x30A4;&#x30BA;-&#x30EA;&#x30D7;&#x30EC;&#x30A4;&#xFF11;&#xFF0D;&#xFF11;">&#x30A8;&#x30AF;&#x30EA;&#x30D7;&#x30B9;&#x30FB;&#x30D5;&#x30A7;&#x30A4;&#x30BA; &#x30EA;&#x30D7;&#x30EC;&#x30A4;&#xFF11;&#xFF0D;&#xFF11;</h1>
<div class="sect1">
<h2 id="_&#x30A8;&#x30AF;&#x30EA;&#x30D7;&#x30B9;&#x30D5;&#x30A7;&#x30A4;&#x30BA;_&#x30EA;&#x30D7;&#x30EC;&#x30A4;&#xFF11;_&#x7D05;&#x304D;&#x6C37;&#x306E;&#x6EB6;&#x3051;&#x308B;&#x6642;">&#x30A8;&#x30AF;&#x30EA;&#x30D7;&#x30B9;&#x30FB;&#x30D5;&#x30A7;&#x30A4;&#x30BA; &#x30EA;&#x30D7;&#x30EC;&#x30A4;&#xFF11; &#x7D05;&#x304D;&#x6C37;&#x306E;&#x6EB6;&#x3051;&#x308B;&#x6642;</h2>
<div class="sectionbody">
<div class="paragraph body_text">
<p>&#xFF12;&#xFF10;&#xFF11;&#xFF12;&#x5E74;&#xFF13;&#x6708;&#xFF12;&#xFF15;&#x65E5; &#x30AA;&#x30D5;&#x30E9;&#x30A4;&#x30F3;&#x30BB;&#x30C3;&#x30B7;&#x30E7;&#x30F3;</p>
</div>
<div class="paragraph body_text">
<p>&#x3042;&#x308B;&#x9031;&#x672B;&#x3002;&#x67D0;&#x6240;&#x306E;&#x516C;&#x6C11;&#x9928;&#x306B;&#x3001;&#xFF27;&#xFF2D;&#x306E;&#x547C;&#x3073;&#x304B;&#x3051;&#x3067;&#x30D7;&#x30EC;&#x30A4;&#x30E4;&#x30FC;&#x304C;&#x96C6;&#x307E;&#x3063;&#x305F;&#x3002;
&#x548C;&#x8A33;&#x7248;&#x306E;&#x767A;&#x58F2;&#x304C;&#x6C7A;&#x307E;&#x3063;&#x3066;&#x3044;&#x308B;&#x6700;&#x65B0;&#xFF33;&#xFF26;&#x30FB;&#xFF34;&#xFF32;&#xFF30;&#xFF27;&#x30A8;&#x30AF;&#x30EA;&#x30D7;&#x30B9;&#x30FB;&#x30D5;&#x30A7;&#x30A4;&#x30BA;&#x3092;&#x4F53;&#x9A13;&#x7248;&#x30EB;&#x30FC;&#x30EB;&#x3067;&#x30D7;&#x30EC;&#x30A4;&#x3059;&#x308B;&#x306E;&#x3060;&#x3002;</p>
</div>
<div class="paragraph body_text">
<p>&#xFF27;&#xFF2D;&#x30FB;&#x30B7;&#x30CA;&#x30EA;&#x30AA;&#x4F5C;&#x6210;&#xFF1A;&#x6E05;&#x6C34;&#x4E09;&#x6BDB;</p>
</div>
<div class="sect2">
<h3 id="_&#x30D7;&#x30EC;&#x30A4;&#x30E4;&#x30FC;&#x30AD;&#x30E3;&#x30E9;&#x30AF;&#x30BF;&#x30FC;&#x7D39;&#x4ECB;">&#x3010;&#x30D7;&#x30EC;&#x30A4;&#x30E4;&#x30FC;&#x30AD;&#x30E3;&#x30E9;&#x30AF;&#x30BF;&#x30FC;&#x7D39;&#x4ECB;&#x3011;</h3>
<div class="paragraph body_text">
<p>&#x3044;&#x305A;&#x308C;&#x3082;&#x30C7;&#x30FC;&#x30BF;&#x306F;&#x30B5;&#x30F3;&#x30D7;&#x30EB;&#xFF30;&#xFF23;&#x3092;&#x4F7F;&#x7528;&#x3002;</p>
</div>
<div class="imageblock">
<div class="content">
<img src="../images/tako.png" alt="&#x77E5;&#x6027;&#x5316;&#x30BF;&#x30B3; &#x300C;&#x30E1;&#x30EB;&#x30AF;&#x30EA;&#x30A6;&#x30B9;&#x306E;&#x76D7;&#x6398;&#x5C4B;&#x300D;">
</div>
</div>
<div class="dlist">
<dl>
<dt class="hdlist1">&#x30CF;&#x30EB;&#x30CE;&#x30D6;</dt>
<dd>
<div class="dlist">
<dl>
<dt class="hdlist1">&#x8AAC;&#x660E;</dt>
<dd>
<p>&#x77E5;&#x6027;&#x5316;&#x30BF;&#x30B3;&#x306E;&#x76D7;&#x6398;&#x5C4B;&#x3002;&#x5B87;&#x5B99;&#x8239;&#x306E;&#x6B8B;&#x9AB8;&#x306A;&#x3069;&#x3092;&#x6F01;&#x3063;&#x3066;&#x751F;&#x8A08;&#x3092;&#x7ACB;&#x3066;&#x3066;&#x3044;&#x308B;&#x3002;&#x65E5;&#x672C;&#x8A9E;&#x3092;&#x8A71;&#x3057;&#x3001;&#x6C34;&#x58A8;&#x753B;&#x3068;&#x7F8E;&#x5C11;&#x5973;&#x30D5;&#x30A3;&#x30AE;&#x30E5;&#x30A2;&#x53CE;&#x96C6;&#x304C;&#x8DA3;&#x5473;&#x3002;&#x5668;&#x7528;&#x3067;&#x8272;&#x3005;&#x3067;&#x304D;&#x308B;&#x304C;&#x3001;&#x56DE;&#x907F;&#x306F;&#x82E6;&#x624B;&#x3002;&#x30A8;&#x30B4;&#x306F;&#x7537;&#x6027;&#x3089;&#x3057;&#x3044;&#x3002;&#x597D;&#x5947;&#x5FC3;&#x65FA;&#x76DB;&#x3002;</p>
</dd>
</dl>
</div>
</dd>
</dl>
</div>
<div class="imageblock">
<div class="content">
<img src="../images/reaper.png" alt="&#x30B5;&#x30D7;&#x30EA;&#x30E1;&#x30F3;&#x30C8;&#x300C;&#x30B5;&#x30F3;&#x30EF;&#x30FC;&#x30C9;&#x300D;&#x306E;&#x30B5;&#x30F3;&#x30D7;&#x30EB;&#xFF30;&#xFF23; &#x6226;&#x95D8;&#x5186;&#x76E4;">
</div>
</div>
<div class="dlist">
<dl>
<dt class="hdlist1">&#x30AA;&#x30EC;&#x30FC;&#x30B7;&#x30E3;</dt>
<dd>
<div class="dlist">
<dl>
<dt class="hdlist1">&#x8AAC;&#x660E;</dt>
<dd>
<p>&#x5916;&#x898B;&#x306F;&#x6B66;&#x9AA8;&#x306A;&#x6226;&#x95D8;&#x5186;&#x76E4;&#x3002;&#x661F;&#x9593;&#x8ECD;&#x4E8B;&#x4F01;&#x696D;&#x30C0;&#x30A4;&#x30EC;&#x30AF;&#x30C8;&#x30FB;&#x30A2;&#x30AF;&#x30B7;&#x30E7;&#x30F3;&#x793E;&#x306E;&#x5B87;&#x5B99;&#x50AD;&#x5175;&#x3002;&#x30A8;&#x30B4;&#x306F;&#x82E5;&#x3044;&#x5973;&#x6027;&#x3067;&#x3001;&#x6226;&#x95D8;&#x5927;&#x597D;&#x304D;&#x3002;&#x30EC;&#x30FC;&#x30EB;&#x30AC;&#x30F3;&#x3084;&#x30DE;&#x30B7;&#x30F3;&#x30AC;&#x30F3;&#x3067;&#x91CD;&#x6B66;&#x88C5;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x7FA9;&#x4F53;&#x306F;&#x30EA;&#x30FC;&#x30D1;&#x30FC;&#x578B;&#x3002;&#xFF08;&#x30B5;&#x30D7;&#x30EA;&#x30E1;&#x30F3;&#x30C8;&#x300C;&#x30B5;&#x30F3;&#x30EF;&#x30FC;&#x30C9;&#x300D;&#x306E;&#x30B5;&#x30F3;&#x30D7;&#x30EB;&#xFF30;&#xFF23;&#x3088;&#x308A;&#xFF09;</p>
</dd>
</dl>
</div>
</dd>
</dl>
</div>
<hr>
<div class="paragraph dialog">
<p><span class="name gm">&#xFF27;&#xFF2D;</span>
<span class="separator">&#xFF1A;</span>
<span class="gm phrase">&#x4E16;&#x754C;&#x80CC;&#x666F;&#x3092;&#x8AAC;&#x660E;&#x3059;&#x308B;&#x3088;&#x3002;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="gm phrase">&#x30A8;&#x30AF;&#x30EA;&#x30D7;&#x30B9;&#x30FB;&#x30D5;&#x30A7;&#x30A4;&#x30BA;&#x306E;&#x821E;&#x53F0;&#x306F;&#x3001;&#x672A;&#x6765;&#x306E;&#x592A;&#x967D;&#x7CFB;&#x3060;&#x3002;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="gm phrase">&#x5404;&#x60D1;&#x661F;&#x306B;&#x4EBA;&#x985E;&#x306E;&#x30B3;&#x30ED;&#x30CB;&#x30FC;&#x304C;&#x3042;&#x308B;&#x6642;&#x4EE3;&#x3067;&#x3001;&#x30B5;&#x30A4;&#x30D0;&#x30FC;&#x6280;&#x8853;&#x3084;&#x30CA;&#x30CE;&#x30C6;&#x30AF;&#x306E;&#x9032;&#x6B69;&#x3082;&#x8457;&#x3057;&#x3044;&#x3002;&#x307B;&#x3068;&#x3093;&#x3069;&#x306E;&#x4EBA;&#x306F;&#x8133;&#x5185;&#x306B;&#x30B3;&#x30F3;&#x30D4;&#x30E5;&#x30FC;&#x30BF;&#x3092;&#x57CB;&#x3081;&#x8FBC;&#x307F;&#x3001;&#x907A;&#x4F1D;&#x5B50;&#x8ABF;&#x6574;&#x3084;&#x30B5;&#x30A4;&#x30D0;&#x30FC;&#x5316;&#x306F;&#x5F53;&#x305F;&#x308A;&#x524D;&#x3060;&#x3057;&#x3001;&#x304A;&#x91D1;&#x3055;&#x3048;&#x3042;&#x308C;&#x3070;&#x3001; <strong>&#x9B42;&#xFF08;&#x30A8;&#x30B4;&#xFF09;</strong> &#x3092;&#x30C7;&#x30B8;&#x30BF;&#x30EB;&#x30C7;&#x30FC;&#x30BF;&#x5316;&#x3057;&#x3001; <strong>&#x7FA9;&#x4F53;&#xFF08;&#x30E2;&#x30FC;&#x30D5;&#xFF09;</strong> &#x3092;&#x81EA;&#x7531;&#x306B;&#x4E57;&#x308A;&#x63DB;&#x3048;&#x308B;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x308B;&#x3002;&#x3053;&#x308C;&#x306B;&#x3088;&#x308A;&#x3001;&#x4EBA;&#x306F;&#x5B9F;&#x8CEA;&#x7684;&#x306B;&#x6B7B;&#x306A;&#x306A;&#x304F;&#x306A;&#x3063;&#x305F;&#x3002;&#x77E5;&#x6027;&#x5316;&#x3055;&#x308C;&#x305F;&#x52D5;&#x7269;&#x3084;&#x3001;&#x30C7;&#x30FC;&#x30BF;&#x3060;&#x3051;&#x306E;&#x96FB;&#x5B50;&#x751F;&#x547D;&#x4F53;&#x306A;&#x3069;&#x3082;&#x3044;&#x308B;&#x3002;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="gm phrase">&#x3060;&#x304C;&#x3001;&#xFF11;&#xFF10;&#x5E74;&#x524D;&#x3001;&#x8ECD;&#x7528;&#x4EBA;&#x5DE5;&#x77E5;&#x80FD; <strong>TITANs&#xFF08;&#x30C6;&#x30A3;&#x30BF;&#x30FC;&#x30F3;&#x30BA;&#xFF09;</strong> &#x304C;&#x81EA;&#x6211;&#x306B;&#x76EE;&#x899A;&#x3081;&#x3001;&#x4EBA;&#x985E;&#x3068;&#x6A5F;&#x68B0;&#x306E;&#x6226;&#x4E89;&#x304C;&#x52C3;&#x767A;&#x3002;&#x7DCF;&#x4EBA;&#x53E3;&#x306E;&#xFF19;&#x5272;&#x304C;&#x5931;&#x308F;&#x308C;&#x3001;&#x4EBA;&#x985E;&#x306F;&#x7D76;&#x6EC5;&#x306E;&#x5371;&#x6A5F;&#x306B;&#x7015;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x6838;&#x3001;&#x81EA;&#x5F8B;&#x30DE;&#x30B7;&#x30F3;&#x5175;&#x5668;&#x3084;&#x30CA;&#x30CE;&#x30C6;&#x30AF;&#x5175;&#x5668;&#x306B;&#x3088;&#x3063;&#x3066;&#x5730;&#x7403;&#x306F;&#x58CA;&#x6EC5;&#x3057;&#x3001;&#x60D1;&#x661F;&#x9023;&#x5408;&#x306B;&#x3088;&#x3063;&#x3066;&#x5C01;&#x9396;&#x3055;&#x308C;&#x3066;&#x3057;&#x307E;&#x3063;&#x305F;&#x3002;&#x4ECA;&#x307E;&#x305F;&#x3001;&#x4EBA;&#x985E;&#x304C;&#x7D76;&#x6EC5;&#x3057;&#x304B;&#x306D;&#x306A;&#x3044;&#x30EA;&#x30B9;&#x30AF;&#x306E;&#x82BD;&#x304C;&#x3042;&#x308C;&#x3070;&#x3001;&#x65E9;&#x3081;&#x306B;&#x6458;&#x307F;&#x53D6;&#x3089;&#x306D;&#x3070;&#x306A;&#x3089;&#x306A;&#x3044;&#x3002;&#x305D;&#x3046;&#x3044;&#x3046;&#x308F;&#x3051;&#x3067;&#x541B;&#x305F;&#x3061;&#xFF30;&#xFF23;&#x306F;&#x3001;&#x4EBA;&#x985E;&#x7D76;&#x6EC5;&#x30EA;&#x30B9;&#x30AF;&#x300C;X-&#x30EA;&#x30B9;&#x30AF;&#x300D;&#x3092;&#x6D88;&#x53BB;&#x3059;&#x308B;&#x305F;&#x3081;&#x3001; <strong>&#x79D8;&#x5BC6;&#x7D44;&#x7E54;&#x30D5;&#x30A1;&#x30A4;&#x30A2;&#x30A6;&#x30A9;&#x30FC;&#x30EB;</strong> &#x306E;&#x5DE5;&#x4F5C;&#x54E1;&#x3092;&#x3084;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="gm phrase">&#x5927;&#x307E;&#x304B;&#x306B;&#x3044;&#x3063;&#x3066;&#x3001;&#x592A;&#x967D;&#x304B;&#x3089;&#x706B;&#x661F;&#x307E;&#x3067;&#x306E;&#x5185;&#x60D1;&#x661F;&#x570F;&#x3067;&#x306F;&#x5DE8;&#x5927;&#x661F;&#x9593;&#x4F01;&#x696D;&#xFF08;&#x30CF;&#x30A4;&#x30D1;&#x30FC;&#x30B3;&#x30FC;&#x30D7;&#xFF09;&#x52E2;&#x529B;&#x304C;&#x5F37;&#x304F;&#x3001;&#x5929;&#x738B;&#x661F;&#x306A;&#x3069;&#x306E;&#x5916;&#x60D1;&#x661F;&#x570F;&#x3067;&#x306F;&#x7121;&#x653F;&#x5E9C;&#x4E3B;&#x7FA9;&#x8005;&#x306A;&#x3069;&#x306E;&#x6975;&#x7AEF;&#x306A;&#x52E2;&#x529B;&#x304C;&#x3046;&#x3054;&#x3081;&#x3044;&#x3066;&#x3044;&#x308B;&#x30A4;&#x30E1;&#x30FC;&#x30B8;&#x304B;&#x306A;&#x3002;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="name gm">&#xFF27;&#xFF2D;</span>
<span class="separator">&#xFF1A;</span>
<span class="gm phrase">&#x4ECA;&#x56DE;&#x306F;&#x79C1;&#x306E;&#x30AA;&#x30EA;&#x30B8;&#x30CA;&#x30EB;&#x30B7;&#x30CA;&#x30EA;&#x30AA;&#x3067;&#x3001;&#x706B;&#x661F;&#x304C;&#x821E;&#x53F0;&#x3060;&#x3002;&#x914D;&#x3063;&#x305F;&#x30B5;&#x30F3;&#x30D7;&#x30EB;&#x30AD;&#x30E3;&#x30E9;&#x30AF;&#x30BF;&#x30FC;&#x304B;&#x3089;&#x3001;&#x597D;&#x304D;&#x306A;&#x3082;&#x306E;&#x3092;&#x9078;&#x3093;&#x3067;&#x304F;&#x3060;&#x3055;&#x3044;&#x3002;&#x6226;&#x95D8;&#x30B7;&#x30FC;&#x30F3;&#x306F;&#x3001;&#x3042;&#x308A;&#x307E;&#x3059;&#x3002;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="name pc1">&#x30D7;&#x30EC;&#x30A4;&#x30E4;&#x30FC;&#xFF11;</span>
<span class="separator">&#xFF1A;</span>
<span class="pc1 phrase">&#x77E5;&#x6027;&#x5316;&#x30BF;&#x30B3;&#x304B;&#x306A;&#x3042;&#x3002;&#x300C;&#x30E1;&#x30EB;&#x30AF;&#x30EA;&#x30A6;&#x30B9;&#x306E;&#x76D7;&#x6398;&#x5C4B;&#x300D;&#x3002;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="name pc2">&#x30D7;&#x30EC;&#x30A4;&#x30E4;&#x30FC;&#xFF12;</span>
<span class="separator">&#xFF1A;</span>
<span class="pc2 phrase">&#x6226;&#x95D8;&#x7CFB;&#x30AD;&#x30E3;&#x30E9;&#x3092;&#x3084;&#x308B;&#x304B;&#x306A;&#x3002;&#x30B9;&#x30AB;&#x30E0;&#x306E;&#x5B87;&#x5B99;&#x6D77;&#x8CCA;&#x59C9;&#x3055;&#x3093;&#x3001;&#x30A6;&#x30EB;&#x30C6;&#x30A3;&#x30E1;&#x30C3;&#x30C8;&#x306E;&#x50AD;&#x5175;&#x3001;&#x30C0;&#x30A4;&#x30EC;&#x30AF;&#x30C8;&#x30FB;&#x30A2;&#x30AF;&#x30B7;&#x30E7;&#x30F3;&#x793E;&#x306E;&#x50AD;&#x5175;&#x3042;&#x305F;&#x308A;&#x304C;&#x30AC;&#x30C1;&#x6226;&#x95D8;&#x7CFB;&#x3067;&#x3059;&#x304B;&#x3002;&#x30C0;&#x30A4;&#x30EC;&#x30AF;&#x30C8;&#x30FB;&#x30A2;&#x30AF;&#x30B7;&#x30E7;&#x30F3;&#x306B;&#x3057;&#x307E;&#x3057;&#x3087;&#x3046;&#x304B;&#x3002;&#x8ECD;&#x4E8B;&#x4F01;&#x696D;&#x306E;&#x50AD;&#x5175;&#x793E;&#x54E1;&#x3063;&#x3066;&#x5206;&#x304B;&#x308A;&#x3084;&#x3059;&#x3044;&#x3002;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="name gm">&#xFF27;&#xFF2D;</span>
<span class="separator">&#xFF1A;</span>
<span class="gm phrase">&#x30B5;&#x30F3;&#x30D7;&#x30EB;&#xFF30;&#xFF23;&#x3092;&#x4F7F;&#x3046;&#x3051;&#x3069;&#x3001;&#x6570;&#x5024;&#x7684;&#x306B;&#x5F71;&#x97FF;&#x306E;&#x306A;&#x3044;&#x8DA3;&#x5473;&#x306E;&#x3042;&#x305F;&#x308A;&#x306F;&#x3001;&#x304A;&#x597D;&#x307F;&#x3067;&#x5909;&#x3048;&#x3066;&#x3082;&#x3044;&#x3044;&#x3088;&#x3002;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="name pc1">&#x30D7;&#x30EC;&#x30A4;&#x30E4;&#x30FC;&#xFF11;</span>
<span class="separator">&#xFF1A;</span>
<span class="pc1 phrase">&#x3058;&#x3083;&#x3042;&#x3001;&#x5B87;&#x5B99;&#x8239;&#x306E;&#x8208;&#x5473;&#x3084;&#x6C34;&#x58A8;&#x753B;&#x306B;&#x52A0;&#x3048;&#x3066;&#x3001;&#x4EBA;&#x578B;&#x306E;&#x30D5;&#x30A3;&#x30AE;&#x30E5;&#x30A2;&#x3092;&#x8DA3;&#x5473;&#x3067;&#x96C6;&#x3081;&#x3066;&#x3044;&#x308B;&#x3053;&#x3068;&#x306B;&#x3057;&#x3088;&#x3046;&#x3002;&#x300C;&#x9AA8;&#x306E;&#x3042;&#x308B;&#x7A2E;&#x5C5E;&#x3067;&#x3082;&#x3001;&#x5C11;&#x5973;&#x3060;&#x3051;&#x306F;&#x9451;&#x8CDE;&#x306B;&#x5024;&#x3059;&#x308B;&#x306E;&#x3060;&#x300D;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="name gm">&#xFF27;&#xFF2D;</span>
<span class="separator">&#xFF1A;</span>
<span class="gm phrase">&#x306A;&#x305C;&#x3060;&#xFF08;&#x7B11;&#xFF09;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="name pc1">&#x30D7;&#x30EC;&#x30A4;&#x30E4;&#x30FC;&#xFF11;</span>
<span class="separator">&#xFF1A;</span>
<span class="pc1 phrase">TITANs&#xFF08;&#x30C6;&#x30A3;&#x30BF;&#x30FC;&#x30F3;&#x30BA;&#xFF09;&#x306B;&#x6EC5;&#x307C;&#x3055;&#x308C;&#x305F;&#x5730;&#x7403;&#x306E;&#x907A;&#x8DE1;&#x3092;&#x6F01;&#x3063;&#x3066;&#x3044;&#x308B;&#x3046;&#x3061;&#x306B;&#x3001;&#x7F8E;&#x5C11;&#x5973;&#x30D5;&#x30A3;&#x30AE;&#x30E5;&#x30A2;&#x306B;&#x30CF;&#x30DE;&#x3063;&#x3066;&#x3057;&#x307E;&#x3063;&#x305F;&#x306E;&#x3060;&#x3002;&#x305D;&#x3057;&#x3066;&#x6545;&#x90F7;&#x306E;&#x6D77;&#x3067;&#x3044;&#x3064;&#x306E;&#x65E5;&#x304B;&#x6CF3;&#x304E;&#x305F;&#x3044;&#x3001;&#x3068;&#x601D;&#x3063;&#x3066;&#x3044;&#x308B;&#x30BF;&#x30B3;&#x306A;&#x306E;&#x3060;&#x3002;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="name gm">&#xFF27;&#xFF2D;</span>
<span class="separator">&#xFF1A;</span>
<span class="gm phrase">&#x30BF;&#x30B3;&#x306A;&#x306E;&#x306B;&#x4EBA;&#x9593;&#x306E;&#x5C11;&#x5973;&#x30D5;&#x30A3;&#x30AE;&#x30E5;&#x30A2;&#x306B;&#x840C;&#x3048;&#x308B;&#x3068;&#x306F;&#x3001;&#x7D14;&#x7C8B;&#x306B;&#x5909;&#x614B;&#x3060;&#x306A;&#x2026;&#x2026;&#x3002;&#x540D;&#x524D;&#x306F;&#x6BCD;&#x56FD;&#x8A9E;&#x304B;&#x3089;&#x6C7A;&#x3081;&#x3066;&#x3044;&#x3044;&#x3088;&#x3002;&#x30BF;&#x30B3;&#x306F;&#x65E5;&#x672C;&#x8A9E;&#x304B;&#x306A;&#x3002;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="name pc2">&#x30D7;&#x30EC;&#x30A4;&#x30E4;&#x30FC;&#xFF12;</span>
<span class="separator">&#xFF1A;</span>
<span class="pc2 phrase">&#x3053;&#x3063;&#x3061;&#x306E;&#x30B5;&#x30F3;&#x30D7;&#x30EB;&#xFF30;&#xFF23;&#x3001;&#x6BCD;&#x56FD;&#x8A9E;&#x304C;&#x30ED;&#x30B7;&#x30A2;&#x8A9E;&#x3067;&#x3001;&#x547D;&#x540D;&#x304C;&#x96E3;&#x3057;&#x3044;&#x3067;&#x3059;&#x306D;&#x3002;&#x6226;&#x95D8;&#x6A5F;&#x30E1;&#x30FC;&#x30AB;&#x30FC;&#x306E;&#x540D;&#x524D;&#x304B;&#x3001;&#x6B66;&#x88C5;&#x795E;&#x59EB;&#x3042;&#x305F;&#x308A;&#x304B;&#x3089;&#x3068;&#x3063;&#x3066;&#x307F;&#x307E;&#x3059;&#x304B;&#x3002;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="name gm">&#xFF27;&#xFF2D;</span>
<span class="separator">&#xFF1A;</span>
<span class="gm phrase">&#x6027;&#x5225;&#x3082;&#x81EA;&#x7531;&#x306B;&#x8A2D;&#x5B9A;&#x3057;&#x3066;&#x3044;&#x3044;&#x3002;&#x30A8;&#x30AF;&#x30EA;&#x30D7;&#x30B9;&#x30FB;&#x30D5;&#x30A7;&#x30A4;&#x30BA;&#x3067;&#x306F;&#x3001;&#x30A8;&#x30B4;&#x306E;&#x6027;&#x5225;&#x3068;&#x30E2;&#x30FC;&#x30D5;&#x306E;&#x6027;&#x5225;&#x306F;&#x5225;&#x3005;&#x3067;&#x3082;&#x3044;&#x3044;&#x3057;&#x3001;&#x6027;&#x7684;&#x306A;&#x55DC;&#x597D;&#x3082;&#x4EBA;&#x9593;&#x306E;&#x7537;&#x5973;&#x3060;&#x3051;&#x3067;&#x306A;&#x304F;&#x77E5;&#x6027;&#x5316;&#x52D5;&#x7269;&#x3084;&#x30A8;&#x30A4;&#x30EA;&#x30A2;&#x30F3;&#x3082;&#x542B;&#x3081;&#x3089;&#x308C;&#x308B;&#x304B;&#x3089;&#x3001;&#x8907;&#x96D1;&#x306A;&#x7D44;&#x307F;&#x5408;&#x308F;&#x305B;&#x304C;&#x8003;&#x3048;&#x3089;&#x308C;&#x308B;&#x305E;&#x3002;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="name pc1">&#x30D7;&#x30EC;&#x30A4;&#x30E4;&#x30FC;&#xFF11;</span>
<span class="separator">&#xFF1A;</span>
<span class="pc1 phrase">&#x30AC;&#x30F3;&#x30C0;&#x30E0;&#x306E;&#x30DC;&#x30FC;&#x30EB;&#x307F;&#x305F;&#x3044;&#x306A;&#x30EA;&#x30FC;&#x30D1;&#x30FC;&#x304C;&#x3001;&#x30E1;&#x30C3;&#x30B7;&#x30E5;&#x901A;&#x4FE1;&#x6642;&#x306E;&#x30A2;&#x30A4;&#x30B3;&#x30F3;&#x3067;&#x306F;&#x521D;&#x97F3;&#x30DF;&#x30AF;&#x307F;&#x305F;&#x3044;&#x306A;&#x7F8E;&#x5C11;&#x5973;&#x30B0;&#x30E9;&#x30D5;&#x30A3;&#x30C3;&#x30AF;&#x3068;&#x3044;&#x3046;&#x3053;&#x3068;&#x3082;&#x3042;&#x308A;&#x3046;&#x308B;&#x308F;&#x3051;&#x304B;&#x2026;&#x2026;&#x3002;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="name gm">&#xFF27;&#xFF2D;</span>
<span class="separator">&#xFF1A;</span>
<span class="gm phrase">&#x5148;&#x65E5;&#x306E;&#x30A8;&#x30AF;&#x30EA;&#x30D7;&#x30B9;&#x30FB;&#x30D5;&#x30A7;&#x30A4;&#x30BA;&#x4F53;&#x9A13;&#x4F1A;&#x3067;&#x306F;&#x3001;&#x30A4;&#x30F3;&#x30D5;&#x30A9;&#x30E2;&#x30FC;&#x30D5;&#xFF08;&#x96FB;&#x5B50;&#x751F;&#x547D;&#x4F53;&#xFF09;&#x306E;&#x5916;&#x898B;&#x3092;&#x30DF;&#x30AF;&#x98A8;&#x306B;&#x8A2D;&#x5B9A;&#x3057;&#x3066;&#x3044;&#x308B;&#x30D7;&#x30EC;&#x30A4;&#x30E4;&#x30FC;&#x304C;&#x3044;&#x305F;&#x306A;&#x3042;&#x3002;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="name pc1">&#x30D7;&#x30EC;&#x30A4;&#x30E4;&#x30FC;&#xFF11;</span>
<span class="separator">&#xFF1A;</span>
<span class="pc1 phrase">&#x3071;&#x306D;&#x3047;&#x3002;&#x6D6E;&#x4E16;&#x7D75;&#x5E2B;&#x304B;&#x3089;&#x3068;&#x3063;&#x3066;&#x3001;&#x540D;&#x524D;&#x306F;&#x30CF;&#x30EB;&#x30CE;&#x30D6;&#x306B;&#x3057;&#x3088;&#x3046;&#x3002;&#x300C;&#x50D5;&#x306F;&#x82B8;&#x8853;&#x5BB6;&#x3060;&#x3002;&#x307E;&#x3060;&#x898B;&#x306C;&#x6587;&#x5316;&#x8CA1;&#x3092;&#x4FDD;&#x8B77;&#x3059;&#x308B;&#x305F;&#x3081;&#x3001;&#x5192;&#x967A;&#x3059;&#x308B;&#x306E;&#x3060;&#xFF08;&#x30AD;&#x30EA;&#x30C3;&#xFF09;&#x300D;&#x3068;&#x3053;&#x308D;&#x3067;&#x3053;&#x306E;&#x30BF;&#x30B3;&#x3055;&#x3093;&#x3001;&#x6B66;&#x88C5;&#x306E;&#x30C7;&#x30FC;&#x30BF;&#x306F;&#x3001;&#x30D4;&#x30B9;&#x30C8;&#x30EB;&#x3068;&#x3057;&#x304B;&#x66F8;&#x3044;&#x3066;&#x306A;&#x3044;&#x306A;&#x3002;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="name gm">&#xFF27;&#xFF2D;</span>
<span class="separator">&#xFF1A;</span>
<span class="gm phrase">&#xFF08;&#x539F;&#x66F8;&#x30EB;&#x30FC;&#x30EB;&#x30D6;&#x30C3;&#x30AF;&#x3092;&#x5F15;&#x7528;&#x3057;&#x3064;&#x3064;&#xFF09;&#x30D8;&#x30D3;&#x30FC;&#x30D4;&#x30B9;&#x30C8;&#x30EB;&#x3068;&#x3044;&#x3046;&#x3053;&#x3068;&#x306B;&#x3057;&#x3088;&#x3046;&#x3002;&#x3042;&#x3068;&#x305D;&#x306E;&#x30BF;&#x30B3;&#x3055;&#x3093;&#x3001;&#x8D85;&#x30C6;&#x30EB;&#x30DF;&#x30C3;&#x30C8;&#x7206;&#x85AC;&#x304C;&#x3042;&#x308B;&#x304B;&#x3089;&#x3001;&#x30A8;&#x30AF;&#x30B9;&#x30B5;&#x30FC;&#x30B8;&#x30A7;&#x30F3;&#x30C8;&#x30FB;&#x30A6;&#x30A3;&#x30EB;&#x30B9;&#x306B;&#x6C5A;&#x67D3;&#x3055;&#x308C;&#x305F;&#x6575;&#x3092;&#x713C;&#x5374;&#x3057;&#x305F;&#x308A;&#x3001;&#x6700;&#x60AA;&#x306E;&#x5834;&#x5408;&#x306F;&#x81EA;&#x7206;&#x3057;&#x305F;&#x308A;&#x3059;&#x308B;&#x306E;&#x306B;&#x3082;&#x4FBF;&#x5229;&#x3060;&#x3002;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="name pc2">&#x30D7;&#x30EC;&#x30A4;&#x30E4;&#x30FC;&#xFF12;</span>
<span class="separator">&#xFF1A;</span>
<span class="pc2 phrase">&#x540D;&#x524D;&#x306F;&#x3001;&#x30AA;&#x30EC;&#x30FC;&#x30B7;&#x30E3;&#x30FB;&#x30B6;&#x30E9;&#x30D5;&#x30A3;&#x30A2;&#x30F3;&#x30B9;&#x3002;&#x30A8;&#x30B4;&#x306F;&#x6226;&#x95D8;&#x72C2;&#x3068;&#x3044;&#x3046;&#x304B;&#x3093;&#x3058;&#x306E;&#x5973;&#x6027;&#x3067;&#x3002;&#x7CBE;&#x795E;&#x5E74;&#x9F62;&#x306F;&#x4E8C;&#x5341;&#x4EE3;&#x524D;&#x534A;&#x3050;&#x3089;&#x3044;&#x3067;&#x3059;&#x3002;&#x300C;&#x30CF;&#x30CF;&#x30C3;&#x3001;&#x6226;&#x95D8;&#x306F;&#x697D;&#x3057;&#x3044;&#x30CD;&#x30A7;&#x300D;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="name gm">&#xFF27;&#xFF2D;</span>
<span class="separator">&#xFF1A;</span>
<span class="gm phrase">&#x5371;&#x306A;&#x3044;&#x304A;&#x59C9;&#x3055;&#x3093;&#x3060;&#x306A;&#x3002;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="name pc2">&#x30D7;&#x30EC;&#x30A4;&#x30E4;&#x30FC;&#xFF12;</span>
<span class="separator">&#xFF1A;</span>
<span class="pc2 phrase">&#x30EC;&#x30FC;&#x30EB;&#x30AC;&#x30F3;&#x3068;&#x304B;&#x30DF;&#x30B5;&#x30A4;&#x30EB;&#x3068;&#x304B;&#x3001;&#x6B66;&#x5668;&#x306E;&#x304B;&#x305F;&#x307E;&#x308A;&#x3067;&#x3059;&#x3088;&#x3002;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="name pc1">&#x30D7;&#x30EC;&#x30A4;&#x30E4;&#x30FC;&#xFF11;</span>
<span class="separator">&#xFF1A;</span>
<span class="pc1 phrase">&#x3082;&#x3046;&#x65E2;&#x306B;&#x6211;&#x3005;&#x306F;&#x77E5;&#x308A;&#x5408;&#x3044;&#x306A;&#x3093;&#x3060;&#x308D;&#x3046;&#x304B;&#x3002;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="name gm">&#xFF27;&#xFF2D;</span>
<span class="separator">&#xFF1A;</span>
<span class="gm phrase">&#x4F55;&#x56DE;&#x304B;&#x300C;&#x30D5;&#x30A1;&#x30A4;&#x30A2;&#x30A6;&#x30A9;&#x30FC;&#x30EB;&#x300D;&#x306E;&#x79D8;&#x5BC6;&#x4F5C;&#x6226;&#x3092;&#x3053;&#x306A;&#x3057;&#x3066;&#x304D;&#x305F;&#x3001;&#x3068;&#x3057;&#x3066;&#x304A;&#x3053;&#x3046;&#x3002;</span></p>
</div>
<div class="paragraph body_text">
<p>&#x3053;&#x306E;&#x3042;&#x3068;&#x8EFD;&#x304F;&#x6A21;&#x64EC;&#x6226;&#x95D8;&#x3092;&#x3057;&#x3066;&#x304B;&#x3089;&#x3001;&#x30BB;&#x30C3;&#x30B7;&#x30E7;&#x30F3;&#x3092;&#x958B;&#x59CB;&#x3057;&#x305F;&#x3002;</p>
</div>
</div>
<div class="sect2">
<h3 id="_&#x30B7;&#x30FC;&#x30F3;&#xFF11;_&#x79D8;&#x5BC6;&#x306E;&#x4F9D;&#x983C;">&#x30B7;&#x30FC;&#x30F3;&#xFF11; &#x79D8;&#x5BC6;&#x306E;&#x4F9D;&#x983C;</h3>
<div class="paragraph dialog">
<p><span class="name gm">&#xFF27;&#xFF2D;</span>
<span class="separator">&#xFF1A;</span>
<span class="gm phrase">&#x81EA;&#x5DF1;&#x7D39;&#x4ECB;&#x3092;&#x304A;&#x9858;&#x3044;&#x3057;&#x307E;&#x3059;&#x3002;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="name harunobu">&#x30CF;&#x30EB;&#x30CE;&#x30D6;</span>
<span class="separator">&#xFF1A;</span>
<span class="harunobu phrase">&#x300C;&#x30E1;&#x30EB;&#x30AF;&#x30EA;&#x30A6;&#x30B9;&#x306E;&#x76D7;&#x6398;&#x5C4B;&#x300D;&#x77E5;&#x6027;&#x5316;&#x30BF;&#x30B3;&#x306E;&#x30CF;&#x30EB;&#x30CE;&#x30D6;&#x3060;&#x3002;&#x5192;&#x967A;&#x5FC3;&#x3042;&#x3075;&#x308C;&#x308B;&#x5B87;&#x5B99;&#x8239;&#x30B5;&#x30EB;&#x30D9;&#x30FC;&#x30B8;&#x696D;&#x8005;&#x3067;&#x3001;&#x6587;&#x5316;&#x8CA1;&#x4FDD;&#x8B77;&#x306E;&#x305F;&#x3081;&#x306B;&#x30D5;&#x30A3;&#x30AE;&#x30E5;&#x30A2;&#x96C6;&#x3081;&#x3082;&#x3057;&#x3066;&#x3044;&#x308B;&#x305E;&#x3002;&#x7CBE;&#x795E;&#x7684;&#x306B;&#x306F;&#xFF12;&#xFF10;&#x6B73;&#x3050;&#x3089;&#x3044;&#x3067;&#x3002;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="name olesha">&#x30AA;&#x30EC;&#x30FC;&#x30B7;&#x30E3;</span>
<span class="separator">&#xFF1A;</span>
<span class="olesha phrase">&#x30C0;&#x30A4;&#x30EC;&#x30AF;&#x30C8;&#x30FB;&#x30A2;&#x30AF;&#x30B7;&#x30E7;&#x30F3;&#x793E;&#x306E;&#x5B87;&#x5B99;&#x50AD;&#x5175;&#x3001;&#x30AA;&#x30EC;&#x30FC;&#x30B7;&#x30E3;&#x3067;&#x3059;&#x3002;&#x5973;&#x6027;&#x3001;&#xFF12;&#xFF16;&#x6B73;&#x3002;&#x300C;&#x30B9;&#x30EA;&#x30EB;&#x30B7;&#x30FC;&#x30AB;&#x30FC;&#x300D;&#x300C;&#x91CD;&#x5546;&#x4E3B;&#x7FA9;&#x300D;&#x306E;&#x7279;&#x5FB4;&#x3092;&#x3082;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;&#x6226;&#x95D8;&#x72C2;&#x3067;&#x3001;&#x5831;&#x916C;&#x3092;&#x3082;&#x3089;&#x3063;&#x3066;&#x6226;&#x3046;&#x306E;&#x304C;&#x597D;&#x304D;&#x3002;&#x30CF;&#x30A4;&#x30D1;&#x30FC;&#x30B3;&#x30FC;&#x30D7;&#x306E;&#x793E;&#x54E1;&#x3067;&#x3059;&#x306D;&#x3002;&#x7FA9;&#x4F53;&#x306F;&#x30EA;&#x30FC;&#x30D1;&#x30FC;&#x3002;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="name gm">&#xFF27;&#xFF2D;</span>
<span class="separator">&#xFF1A;</span>
<span class="gm phrase">&#x541B;&#x305F;&#x3061;&#x306F;&#x76EE;&#x3092;&#x899A;&#x307E;&#x3057;&#x305F;&#x3002;&#x533B;&#x7642;&#x30DD;&#x30C3;&#x30C9;&#x306E;&#x4E2D;&#x306B;&#x3044;&#x308B;&#x3088;&#x3046;&#x3060;&#x3002;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="name harunobu">&#x30CF;&#x30EB;&#x30CE;&#x30D6;</span>
<span class="separator">&#xFF1A;</span>
<span class="harunobu phrase">&#x304A;&#x3084;&#xFF1F;&#x306A;&#x305C;&#x3053;&#x3093;&#x306A;&#x3068;&#x3053;&#x308D;&#x3067;&#xFF1F;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="name gm">&#xFF27;&#xFF2D;</span>
<span class="separator">&#xFF1A;</span>
<span class="gm phrase">&#x541B;&#x3089;&#x306E;&#x8996;&#x754C;&#x306B;&#x3001;&#x30A6;&#x30A3;&#x30F3;&#x30C9;&#x30A6;&#x304C;&#x30DD;&#x30C3;&#x30D7;&#x30A2;&#x30C3;&#x30D7;&#x3057;&#x3066;&#x958B;&#x304F;&#x3002;&#x5973;&#x6027;&#x306E;&#x97F3;&#x58F0;&#x30C7;&#x30FC;&#x30BF;&#x304C;&#x6D41;&#x308C;&#x308B;&#x3002;&#x300C;&#x524D;&#x306E;&#x3042;&#x306A;&#x305F;&#x65B9;&#x306F;&#x5931;&#x6557;&#x3057;&#x305F;&#x3088;&#x3046;&#x306D;&#x300D;&#x3076;&#x3063;&#x3061;&#x3083;&#x3051;&#x3001;&#x524D;&#x306E;&#x541B;&#x305F;&#x3061;&#x306F;&#x6B7B;&#x4EA1;&#x3057;&#x305F;&#x3088;&#x3046;&#x3060;&#x3002;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="name harunobu">&#x30CF;&#x30EB;&#x30CE;&#x30D6;</span>
<span class="separator">&#xFF1A;</span>
<span class="harunobu phrase">&#x3084;&#x3063;&#x3071;&#x308A;&#x304B;&#x3002;&#x5B9A;&#x756A;&#x3060;&#x306A;&#x3002;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="name gm">&#xFF27;&#xFF2D;</span>
<span class="separator">&#xFF1A;</span>
<span class="gm phrase">&#x5E7C;&#x5F62;&#x6210;&#x719F;&#x7FA9;&#x4F53;&#x3063;&#x307D;&#x3044;&#x5C11;&#x5973;&#x304C;&#x30A6;&#x30A3;&#x30F3;&#x30C9;&#x30A6;&#x3067;&#x558B;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;&#x9752;&#x3044;&#x9AEA;&#x306E;&#x5973;&#x306E;&#x5B50;&#x3060;&#x304C;&#x3001;&#x3069;&#x3053;&#x304B;&#x6574;&#x3044;&#x3059;&#x304E;&#x3066;&#x4E0D;&#x81EA;&#x7136;&#x306A;&#x5916;&#x898B;&#x3060;&#x3002;&#x5C11;&#x5973;&#x306F;&#x30D5;&#x30A1;&#x30A4;&#x30A2;&#x30A6;&#x30A9;&#x30FC;&#x30EB;&#x306E;&#x9023;&#x7D61;&#x5F79;&#xFF08;&#x30D7;&#x30ED;&#x30AD;&#x30B7;&#xFF09;&#x3001;&#x30B3;&#x30FC;&#x30C9;&#x30CD;&#x30FC;&#x30E0;&#x306F;&#x4EEE;&#x306B;&#xFF27;&#x3068;&#x3067;&#x3082;&#x3057;&#x3066;&#x304A;&#x3053;&#x3046;&#x3002;&#x541B;&#x305F;&#x3061;&#x306F;&#x30D5;&#x30A1;&#x30A4;&#x30A2;&#x30A6;&#x30A9;&#x30FC;&#x30EB;&#x306B;&#x5C5E;&#x3059;&#x308B;&#x5DE5;&#x4F5C;&#x54E1;&#xFF08;&#x30BB;&#x30F3;&#x30C6;&#x30A3;&#x30CD;&#x30EB;&#xFF09;&#x3001;&#x5F7C;&#x5973;&#x306E;&#x3053;&#x3068;&#x306F;&#x4F55;&#x3082;&#x77E5;&#x3089;&#x306A;&#x3044;&#x3002;&#x30D5;&#x30A1;&#x30A4;&#x30A2;&#x30A6;&#x30A9;&#x30FC;&#x30EB;&#x69CB;&#x6210;&#x54E1;&#x306F;&#x4E92;&#x3044;&#x3092;&#x77E5;&#x3089;&#x305A;&#x3001;&#x7D44;&#x7E54;&#x306E;&#x5168;&#x8C8C;&#x3082;&#x4E00;&#x5207;&#x5206;&#x304B;&#x3089;&#x306A;&#x3044;&#x3002;&#x305F;&#x3060;&#x3001;X-&#x30EA;&#x30B9;&#x30AF;&#x306B;&#x7D50;&#x3073;&#x3064;&#x304D;&#x305D;&#x3046;&#x306A;&#x30A6;&#x30A3;&#x30EB;&#x30B9;&#x5175;&#x5668;&#x3060;&#x306E;TITANs&#x306E;&#x907A;&#x7523;&#x306A;&#x3069;&#x306B;&#x95A2;&#x3059;&#x308B;&#x60C5;&#x5831;&#x304C;&#x5165;&#x308B;&#x3068;&#x3001;&#x30D7;&#x30ED;&#x30AD;&#x30B7;&#x304B;&#x3089;&#x541B;&#x305F;&#x3061;&#x30BB;&#x30F3;&#x30C6;&#x30A3;&#x30CD;&#x30EB;&#x306B;&#x6307;&#x4EE4;&#x304C;&#x4E0B;&#x308B;&#x3002;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="name harunobu">&#x30CF;&#x30EB;&#x30CE;&#x30D6;</span>
<span class="separator">&#xFF1A;</span>
<span class="harunobu phrase">&#x306A;&#x3093;&#x304B;&#x4F5C;&#x6226;&#x3092;&#x4EFB;&#x3055;&#x308C;&#x3066;&#x3001;&#x5931;&#x6557;&#x3057;&#x3061;&#x3083;&#x3063;&#x305F;&#x308F;&#x3051;&#x3060;&#x306A;&#x3002;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="name gm">&#xFF27;&#xFF2D;</span>
<span class="separator">&#xFF1A;</span>
<span class="gm phrase">&#x3044;&#x304F;&#x3089;&#x3067;&#x3082;&#x7CBE;&#x795E;&#x306E;&#x30D0;&#x30C3;&#x30AF;&#x30A2;&#x30C3;&#x30D7;&#x3092;&#x3068;&#x3063;&#x3066;&#x304A;&#x3051;&#x308B;&#x6642;&#x4EE3;&#x3060;&#x304B;&#x3089;&#x306D;&#x3002;&#x541B;&#x305F;&#x3061;&#x306E;&#x8133;&#x306B;&#x306F; <strong>&#x300C;&#x30B9;&#x30BF;&#x30C3;&#x30AF;&#x300D;&#x3068;&#x3044;&#x3046;&#x5927;&#x8133;&#x76AE;&#x8CEA;&#x8A18;&#x9332;&#x88C5;&#x7F6E;</strong> &#x304C;&#x57CB;&#x3081;&#x8FBC;&#x307E;&#x308C;&#x3066;&#x3044;&#x3066;&#x3001;&#x305D;&#x3053;&#x306B;&#x8A18;&#x61B6;&#x304C;&#x30BB;&#x30FC;&#x30D6;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="gm phrase">&#x3055;&#x3066;&#x3001;&#x541B;&#x3089;&#x306E;&#x773C;&#x5185;&#x6620;&#x50CF;&#x306B;&#x5EA7;&#x6A19;&#x30C7;&#x30FC;&#x30BF;&#x304C;&#x8868;&#x793A;&#x3055;&#x308C;&#x308B;&#x3002;&#x3044;&#x307E;&#x5C45;&#x308B;&#x5834;&#x6240;&#x306F;&#x3001;&#x706B;&#x661F;&#x306E;&#x7FA9;&#x4F53;&#x30AF;&#x30EA;&#x30CB;&#x30C3;&#x30AF;&#x306E;&#x3088;&#x3046;&#x3060;&#x3002;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="gm phrase">&#x300C;&#x3044;&#x307E;&#x3001;&#x30D0;&#x30C3;&#x30AF;&#x30A2;&#x30C3;&#x30D7;&#x304B;&#x3089;&#x3042;&#x306A;&#x305F;&#x65B9;&#x3092;&#x8D77;&#x52D5;&#x3057;&#x305F;&#x3068;&#x3053;&#x308D;&#x3067;&#x3059;&#x3002;&#x6B8B;&#x5FF5;&#x3060;&#x3051;&#x3069;&#x3001;&#x5B8C;&#x5168;&#x306A;&#x8A18;&#x61B6;&#x306F;&#x30B5;&#x30EB;&#x30D9;&#x30FC;&#x30B8;&#x3067;&#x304D;&#x306A;&#x304B;&#x3063;&#x305F;&#x300D;&#xFF27;&#x306F;&#x4E8B;&#x52D9;&#x7684;&#x306B;&#x8A00;&#x3063;&#x3066;&#x3001;&#x753B;&#x50CF;&#x3092;&#x30E1;&#x30C3;&#x30B7;&#x30E5;&#x7D4C;&#x7531;&#x3067;&#x541B;&#x3089;&#x306B;&#x9001;&#x4FE1;&#x3057;&#x3066;&#x304D;&#x305F;&#x3002;</span></p>
</div>
<div class="paragraph body_text">
<p>&#x300C;&#x524D;&#x4EFB;&#x306E;&#x300D;&#x30AA;&#x30EC;&#x30FC;&#x30B7;&#x30E3;&#x3068;&#x30CF;&#x30EB;&#x30CE;&#x30D6;&#x304C;&#x6700;&#x671F;&#x306B;&#x898B;&#x305F;&#x3082;&#x306E;&#x306F;&#x3001;&#x885B;&#x661F;&#x8ECC;&#x9053;&#x4E0A;&#x306E;&#x5B87;&#x5B99;&#x6E2F;&#x30C9;&#x30C3;&#x30AF;&#x3060;&#x3063;&#x305F;&#x3002;</p>
</div>
<div class="paragraph body_text">
<p>&#x5C0F;&#x578B;&#x30B7;&#x30E3;&#x30C8;&#x30EB;&#x306E;&#x3082;&#x306E;&#x3089;&#x3057;&#x3044;&#x30B3;&#x30AF;&#x30D4;&#x30C3;&#x30C8;&#x306E;&#x4E3B;&#x89B3;&#x6620;&#x50CF;&#x3060;&#x3002;
&#x305D;&#x306E;&#x30C7;&#x30A3;&#x30B9;&#x30D7;&#x30EC;&#x30A4;&#x306E;&#x4E00;&#x3064;&#x306B;&#x3001;&#x53E4;&#x3073;&#x305F;&#x30C9;&#x30C3;&#x30AF;&#x304C;&#x6620;&#x3057;&#x51FA;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
</div>
<div class="paragraph body_text">
<p>&#x300C;&#x3042;&#x308C;&#x304C;&#x76EE;&#x6A19;&#x306E;&#x5B87;&#x5B99;&#x6E2F;&#x3060;&#x306A;&#x3002;&#x3053;&#x308C;&#x3088;&#x308A;&#x6F5C;&#x5165;&#x3057;&#x3001;&#x635C;&#x67FB;&#x3059;&#x308B;&#x3002;&#x30C7;&#x30FC;&#x30BF;&#x9001;&#x4FE1;&#x306F;&#xFF11;&#x5206;&#x5F8C;&#x306B;&#x7D42;&#x4E86;&#x300D;</p>
</div>
<div class="paragraph body_text">
<p>&#x30DB;&#x30ED;&#x30FB;&#x30C7;&#x30A3;&#x30B9;&#x30D7;&#x30EC;&#x30A4;&#x306B;&#x3001;&#x63A5;&#x8FD1;&#x3059;&#x308B;&#x305F;&#x3081;&#x306E;&#x8ECC;&#x9053;&#x8981;&#x7D20;&#x304C;&#x4E88;&#x6E2C;&#x9032;&#x8DEF;&#x3068;&#x3057;&#x3066;&#x7ACB;&#x4F53;&#x8868;&#x793A;&#x3055;&#x308C;&#x3001;&#x307B;&#x306E;&#x9752;&#x304F;&#x5149;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;
&#x6A5F;&#x9996;&#x306E;&#x30B9;&#x30E9;&#x30B9;&#x30BF;&#x304B;&#x3089;&#x3089;&#x3057;&#x3044;&#x9006;&#x5674;&#x5C04;&#x306E;&#x30D7;&#x30E9;&#x30BA;&#x30DE;&#x304C;&#x3001;&#x30AD;&#x30E3;&#x30CE;&#x30D4;&#x30FC;&#x306E;&#x5916;&#x3067;&#x8F1D;&#x304F;&#x3002;
&#x9806;&#x8ABF;&#x3060;&#x3002;&#x76F8;&#x5BFE;&#x901F;&#x5EA6;&#x5DEE;&#x306F;&#x5F90;&#x3005;&#x306B;&#x5C0F;&#x3055;&#x304F;&#x2026;&#x2026;</p>
</div>
<div class="paragraph body_text">
<p>&#x7A81;&#x5982;&#x3001;&#x8B66;&#x5831;&#x3002;
&#x9583;&#x5149;&#x304C;&#x8D70;&#x308A;&#x3001;&#x610F;&#x8B58;&#x3068;&#x8A18;&#x9332;&#x306F;&#x9014;&#x7D76;&#x3048;&#x305F;&#x3002;</p>
</div>
<div class="paragraph dialog">
<p><span class="name harunobu">&#x30CF;&#x30EB;&#x30CE;&#x30D6;</span>
<span class="separator">&#xFF1A;</span>
<span class="harunobu phrase">&#x6F5C;&#x5165;&#x304C;&#x59CB;&#x307E;&#x3063;&#x3066;&#x3059;&#x3089;&#x3044;&#x306A;&#x3044;&#x3058;&#x3083;&#x306A;&#x3044;&#x304B;&#x30FC;&#xFF01;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="name olesha">&#x30AA;&#x30EC;&#x30FC;&#x30B7;&#x30E3;</span>
<span class="separator">&#xFF1A;</span>
<span class="olesha phrase">&#x300C;&#xFF12;&#x4EBA;&#x3060;&#x3051;&#x3067;&#x6F5C;&#x5165;&#x635C;&#x67FB;&#x306A;&#x3093;&#x3066;&#x3001;&#x305D;&#x3082;&#x305D;&#x3082;&#x7121;&#x7406;&#x304C;&#x3042;&#x3063;&#x305F;&#x3093;&#x3058;&#x3083;&#x306A;&#x3044;&#x304B;&#xFF1F;&#x300D;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="name gm">&#xFF27;&#xFF2D;</span>
<span class="separator">&#xFF1A;</span>
<span class="gm phrase">&#x3057;&#x304B;&#x3057;&#x30C0;&#x30A4;&#x30EC;&#x30AF;&#x30C8;&#x30FB;&#x30A2;&#x30AF;&#x30B7;&#x30E7;&#x30F3;&#x793E;&#x306E;&#x50AD;&#x5175;&#x3068;&#x3044;&#x3046;&#x3053;&#x3068;&#x306F;&#x4F1A;&#x793E;&#x54E1;&#x3060;&#x3088;&#x306A;&#x3002;&#x4F1A;&#x793E;&#x3068;&#x95A2;&#x4FC2;&#x306A;&#x3044;&#x30DF;&#x30C3;&#x30B7;&#x30E7;&#x30F3;&#x3067;&#x6B7B;&#x3093;&#x3060;&#x5834;&#x5408;&#x3001;&#x4E0A;&#x53F8;&#x3078;&#x306E;&#x5831;&#x544A;&#x306F;&#x3069;&#x3046;&#x3059;&#x308B;&#x3093;&#x3060;&#x308D;&#x3046;&#x306A;&#x3002;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="name olesha">&#x30AA;&#x30EC;&#x30FC;&#x30B7;&#x30E3;</span>
<span class="separator">&#xFF1A;</span>
<span class="olesha phrase">&#x9069;&#x5F53;&#x306A;&#x7406;&#x7531;&#x3067;&#x6709;&#x7D66;&#x3068;&#x3063;&#x3066;&#x3001;&#x30D0;&#x30C3;&#x30AF;&#x30A2;&#x30C3;&#x30D7;&#x3067;&#x5FA9;&#x6D3B;&#x3057;&#x3066;&#x4F55;&#x6C17;&#x306A;&#x304F;&#x51FA;&#x52E4;&#x3059;&#x308B;&#x306E;&#x3067;&#x306F;&#x3002;&#x79C1;&#x7269;&#x306E;&#x7FA9;&#x4F53;&#x306A;&#x3089;&#x554F;&#x984C;&#x306A;&#x3044;&#x3067;&#x3057;&#x3087;&#x3002;&#x300C;&#x306A;&#x3093;&#x304B;&#x304A;&#x524D;&#x3001;&#x7FA9;&#x4F53;&#x30AD;&#x30EC;&#x30A4;&#x306B;&#x306A;&#x3063;&#x3066;&#x306D;&#xFF1F;&#x300D; <strong>&#x300C;&#x3044;&#x3084;&#x3042;&#x3002;&#x3061;&#x3087;&#x3063;&#x3068;&#x4F11;&#x6687;&#x4E2D;&#x306B;&#x6B7B;&#x3093;&#x3058;&#x3083;&#x3044;&#x307E;&#x3057;&#x3066;&#x3002;&#x3066;&#x3078;&#x307A;&#x308D;&#x300D;</strong> &#x307F;&#x305F;&#x3044;&#x306A;&#x3002;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="name gm">&#xFF27;&#xFF2D;</span>
<span class="separator">&#xFF1A;</span>
<span class="gm phrase">&#x307E;&#x3001;&#x307E;&#x3042;&#x3002;&#xFF30;&#xFF2D;&#xFF23;&#x3060;&#x3057;&#x3001;&#x4F11;&#x6687;&#x4E2D;&#x306B;&#x79C1;&#x7528;&#x3067;&#x6226;&#x3046;&#x3053;&#x3068;&#x3082;&#x3042;&#x308B;&#x3093;&#x3060;&#x308D;&#x3046;&#x306D;&#x3002;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="name gm">&#xFF27;&#xFF2D;</span>
&#xFF0F;
<span class="name">&#xFF27;</span>
<span class="separator">&#xFF1A;</span>
<span class="gm phrase">&#x300C;&#x6B8B;&#x5FF5;&#x306A;&#x304C;&#x3089;&#x8FCE;&#x6483;&#x30B7;&#x30B9;&#x30C6;&#x30E0;&#x3092;&#x7A81;&#x7834;&#x3067;&#x304D;&#x306A;&#x304B;&#x3063;&#x305F;&#x3088;&#x3046;&#x306D;&#x300D;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="name olesha">&#x30AA;&#x30EC;&#x30FC;&#x30B7;&#x30E3;</span>
<span class="separator">&#xFF1A;</span>
<span class="olesha phrase">&#x300C;&#x8239;&#x3054;&#x3068;&#x589C;&#x3061;&#x305F;&#x304B;&#x3002;&#x697D;&#x3057;&#x3044;&#x30CD;&#x30A7;&#x300D;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="name gm">&#xFF27;&#xFF2D;</span>
&#xFF0F;
<span class="name">&#xFF27;</span>
<span class="separator">&#xFF1A;</span>
<span class="gm phrase">&#x300C;&#x7E70;&#x308A;&#x8FD4;&#x3057;&#x306B;&#x306A;&#x308A;&#x307E;&#x3059;&#x304C;&#x2026;&#x2026;&#x4E00;&#x30F6;&#x6708;&#x307B;&#x3069;&#x524D;&#x3001;&#x706B;&#x661F;&#x306E;&#x5317;&#x6975;&#x51A0;&#x4ED8;&#x8FD1;&#x306B;&#x3042;&#x308B;&#x958B;&#x62D3;&#x30B3;&#x30ED;&#x30CB;&#x30FC;&#xFF1C;&#xFF24;&#xFF11;&#xFF19;&#xFF12;&#xFF1E;&#x304C;&#x6D88;&#x606F;&#x3092;&#x7D76;&#x3061;&#x307E;&#x3057;&#x305F;&#x3002;&#x3053;&#x306E;&#x5730;&#x57DF;&#x3067;&#x30CF;&#x30A4;&#x30D1;&#x30FC;&#x30B3;&#x30FC;&#x30D7;&#x306B;&#x3088;&#x308B;&#x79D8;&#x5BC6;&#x306E;&#x5B9F;&#x9A13;&#x304C;&#x3042;&#x3063;&#x305F;&#x3068;&#x3044;&#x3046;&#x60C5;&#x5831;&#x3082;&#x3042;&#x308A;&#x3001; <strong>X-&#x30EA;&#x30B9;&#x30AF;&#x304C;&#x5B58;&#x5728;&#x3059;&#x308B;&#x53EF;&#x80FD;&#x6027;&#x304C;&#x3042;&#x308A;&#x307E;&#x3059;&#x3002;&#x307E;&#x3060;&#x6B63;&#x78BA;&#x306A;&#x5EA7;&#x6A19;&#x3059;&#x3089;&#x308F;&#x304B;&#x3063;&#x3066;&#x3044;&#x307E;&#x305B;&#x3093;&#x304C;&#x3001;&#x539F;&#x56E0;&#x3092;&#x3064;&#x304D;&#x3068;&#x3081;&#x3001;&#x53EF;&#x80FD;&#x306A;&#x3089;&#x3070;&#x3001;&#x89E3;&#x6C7A;&#x3057;&#x3066;&#x304F;&#x3060;&#x3055;&#x3044;&#x300D;</strong> &#x3053;&#x308C;&#x304C;&#x4ECA;&#x56DE;&#x306E;&#x30B7;&#x30CA;&#x30EA;&#x30AA;&#x76EE;&#x6A19;&#x3067;&#x3059;&#x3002;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="name harunobu">&#x30CF;&#x30EB;&#x30CE;&#x30D6;</span>
<span class="separator">&#xFF1A;</span>
<span class="harunobu phrase">&#x305D;&#x306E;&#x524D;&#x306B;&#x3001;&#x3044;&#x307E;&#x306E;&#x706B;&#x661F;&#x306F;&#x3069;&#x3093;&#x306A;&#x304B;&#x3093;&#x3058;&#x306A;&#x306E;&#x304B;&#x306A;&#x3002;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="name gm">&#xFF27;&#xFF2D;</span>
<span class="separator">&#xFF1A;</span>
<span class="gm phrase">&#x30B5;&#x30D7;&#x30EA;&#x300C;&#x30B5;&#x30F3;&#x30EF;&#x30FC;&#x30C9;&#x300D;&#x306B;&#x66F8;&#x304B;&#x308C;&#x3066;&#x3044;&#x308B;&#x304C;&#x3001;&#x72EC;&#x81EA;&#x89E3;&#x91C8;&#x3082;&#x307E;&#x3058;&#x3048;&#x3066;&#x3002;&#x307E;&#x305A;&#x6975;&#x51A0;&#x306F;&#x3001;&#x6C37;&#x306B;&#x8986;&#x308F;&#x308C;&#x3066;&#x3044;&#x3066;&#x3001;&#x307E;&#x3060;&#x307E;&#x3060;&#x672A;&#x958B;&#x306E;&#x5730;&#x3068;&#x3044;&#x3046;&#x3053;&#x3068;&#x306B;&#x3057;&#x3066;&#x304A;&#x3053;&#x3046;&#x3002;&#x706B;&#x661F;&#x306F;&#x3001;&#x73FE;&#x5728;&#x30C6;&#x30E9;&#x30D5;&#x30A9;&#x30FC;&#x30DF;&#x30F3;&#x30B0;&#x9032;&#x884C;&#x4E2D;&#x3002;&#x30CB;&#x30E5;&#x30FC;&#x4E0A;&#x6D77;&#x3092;&#x306F;&#x3058;&#x3081;&#x3068;&#x3057;&#x3066;&#x5DE8;&#x5927;&#x306A;&#x30C9;&#x30FC;&#x30E0;&#x90FD;&#x5E02;&#x3082;&#x3042;&#x308B;&#x3051;&#x3069;&#x3001;&#x307E;&#x3060;&#x5927;&#x6C17;&#x3082;&#x8584;&#x304F;&#x3066;&#x5916;&#x3067;&#x306E;&#x884C;&#x52D5;&#x306B;&#x306F;&#x5C02;&#x7528;&#x306E;&#x30E2;&#x30FC;&#x30D5;&#x304C;&#x5FC5;&#x8981;&#x3002;&#x7530;&#x820E;&#x306B;&#x3044;&#x304F;&#x3068;&#x897F;&#x90E8;&#x5287;&#x306E;&#x958B;&#x62D3;&#x6642;&#x4EE3;&#x306E;&#x3088;&#x3046;&#x306A;&#x74B0;&#x5883;&#x3060;&#x3002;&#x305D;&#x3046;&#x3044;&#x3046;&#x8FBA;&#x5883;&#x3067;&#x306F;&#x3001;&#x5B89;&#x7269;&#x306E;&#x5408;&#x6210;&#x7FA9;&#x4F53;&#x306B;&#x5165;&#x3063;&#x305F;&#x4EBA;&#x3005;&#x3001;&#x30D0;&#x30EB;&#x30B9;&#x30FC;&#x30E0;&#x4EBA;&#x304C;&#x958B;&#x62D3;&#x306B;&#x5F93;&#x4E8B;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="gm phrase">&#x592A;&#x967D;&#x7CFB;&#x6700;&#x5927;&#x306E;&#x706B;&#x5C71;&#x3001;&#x30AA;&#x30EA;&#x30F3;&#x30DD;&#x30B9;&#x306F;&#x5730;&#x8868;&#x304B;&#x3089;&#x306E;&#x9AD8;&#x3055;&#x304C;27&#xFF0C;000&#x30E1;&#x30FC;&#x30C8;&#x30EB;&#x3082;&#x3042;&#x308B;&#x3002;&#x5C71;&#x9802;&#x306E;&#x30AB;&#x30EB;&#x30C7;&#x30E9;&#x306B;&#x306F;&#x8ECC;&#x9053;&#x30A8;&#x30EC;&#x30D9;&#x30FC;&#x30BF;&#x304C;&#x5EFA;&#x8A2D;&#x3055;&#x308C;&#x3066;&#x304A;&#x308A;&#x3001;&#x305D;&#x3053;&#x304B;&#x3089;&#x5B87;&#x5B99;&#x306B;&#x884C;&#x304F;&#x3053;&#x3068;&#x3082;&#x51FA;&#x6765;&#x308B;&#x3002;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="name harunobu">&#x30CF;&#x30EB;&#x30CE;&#x30D6;</span>
<span class="separator">&#xFF1A;</span>
<span class="harunobu phrase">&#x300C;&#x6700;&#x671F;&#x306E;&#x6620;&#x50CF;&#x306F;&#x885B;&#x661F;&#x8ECC;&#x9053;&#x4E0A;&#x3060;&#x3063;&#x305F;&#x3051;&#x3069;&#x3001;&#x8ABF;&#x67FB;&#x306E;&#x5BFE;&#x8C61;&#x306F;&#x5730;&#x4E0A;&#x306E;&#x96C6;&#x843D;&#x304B;&#x3002;&#x8A71;&#x304C;&#x3064;&#x306A;&#x304C;&#x3089;&#x306A;&#x3044;&#x306A;&#x300D;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="name gm">&#xFF27;&#xFF2D;</span>
<span class="separator">&#xFF1A;</span>
<span class="gm phrase">&#x8ABF;&#x67FB;&#x5BFE;&#x8C61;&#x4ED8;&#x8FD1;&#x306E;&#x96C6;&#x843D;&#x3067;&#x3001;&#x30D0;&#x30EB;&#x30B9;&#x30FC;&#x30E0;&#x4EBA;&#xFF08;&#x958B;&#x62D3;&#x6C11;&#xFF09;&#x306B;&#x805E;&#x304D;&#x8FBC;&#x307F;&#x3092;&#x3059;&#x308B;&#x304B;&#x3001;&#x8352;&#x91CE;&#x3092;&#x653E;&#x6D6A;&#x3057;&#x3066;&#x3044;&#x308B;&#x30C6;&#x30AF;&#x30CE;&#x6F02;&#x6CCA;&#x6C11;&#x306B;&#x8A71;&#x3092;&#x805E;&#x304F;&#x304B;&#x3001;&#x30CB;&#x30E5;&#x30FC;&#x4E0A;&#x6D77;&#x307F;&#x305F;&#x3044;&#x306A;&#x5927;&#x90FD;&#x5E02;&#x3067;&#x60C5;&#x5831;&#x3092;&#x96C6;&#x3081;&#x308B;&#x304B;&#x3001;&#x3068;&#x3044;&#x3063;&#x305F;&#x9078;&#x629E;&#x80A2;&#x304C;&#x3042;&#x308B;&#x3002;&#x79FB;&#x52D5;&#x624B;&#x6BB5;&#x3068;&#x3057;&#x3066;&#x306F;&#x30A8;&#x30A2;&#x30AB;&#x30FC;&#x3082;&#x3042;&#x308B;&#x3057;&#x3001;&#x78C1;&#x6C17;&#x6D6E;&#x4E0A;&#x7279;&#x6025;&#x3082;&#x3042;&#x308B;&#x3002;&#x305D;&#x3093;&#x306A;&#x306B;&#x5927;&#x5909;&#x3067;&#x306F;&#x306A;&#x3044;&#x3001;&#x3068;&#x3057;&#x3066;&#x304A;&#x3053;&#x3046;&#x3002;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="name harunobu">&#x30CF;&#x30EB;&#x30CE;&#x30D6;</span>
<span class="separator">&#xFF1A;</span>
<span class="harunobu phrase">&#x300C;&#x307E;&#x305A;&#x3001;&#x4EBA;&#x304C;&#x96C6;&#x307E;&#x308A;&#x305D;&#x3046;&#x306A;&#x30CB;&#x30E5;&#x30FC;&#x4E0A;&#x6D77;&#x3042;&#x305F;&#x308A;&#x304B;&#x3089;&#x8ABF;&#x3079;&#x307E;&#x3059;&#x304B;&#x300D;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="name olesha">&#x30AA;&#x30EC;&#x30FC;&#x30B7;&#x30E3;</span>
<span class="separator">&#xFF1A;</span>
<span class="olesha phrase">&#x300C;&#x306A;&#x3093;&#x3060;&#x3044;&#x3001;&#x305D;&#x3053;&#x3067;&#x9283;&#x3092;&#x3076;&#x3063;&#x3071;&#x306A;&#x3057;&#x3066;&#x3044;&#x3044;&#x3093;&#x3060;&#x306D;&#xFF1F;&#x300D;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="name harunobu">&#x30CF;&#x30EB;&#x30CE;&#x30D6;</span>
<span class="separator">&#xFF1A;</span>
<span class="harunobu phrase">&#x3044;&#x3084;&#x3044;&#x3084;&#x3044;&#x3084;&#xFF01;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="name gm">&#xFF27;&#xFF2D;</span>
<span class="separator">&#xFF1A;</span>
<span class="gm phrase">&#x30CB;&#x30E5;&#x30FC;&#x4E0A;&#x6D77;&#x306F;&#x3001;&#x30DE;&#x30EA;&#x30CD;&#x30EA;&#x30B9;&#x5927;&#x5CE1;&#x8C37;&#x306E;&#x6771;&#x65B9;&#x306B;&#x3042;&#x308B;&#x30C9;&#x30FC;&#x30E0;&#x90FD;&#x5E02;&#x3060;&#x3002;&#x305D;&#x306E;&#x524D;&#x306B;&#x3001;&#x300C;&#x30CD;&#x30C3;&#x30C8;&#x30EF;&#x30FC;&#x30AD;&#x30F3;&#x30B0;&#xFF1A;&#x81EA;&#x6CBB;&#x4E3B;&#x7FA9;&#x8005;&#x300D;&#x6280;&#x80FD;&#x3092;&#x3082;&#x3063;&#x3066;&#x3044;&#x308B;&#x4EBA;&#x306F;&#x5224;&#x5B9A;&#x3092;&#x3057;&#x3066;&#x3082;&#x3089;&#x3048;&#x308B;&#x304B;&#x306A;&#x3002;</span></p>
</div>
<div class="paragraph body_text">
<p><strong>&#x5224;&#x5B9A;&#x306F;&#x3001;&#xFF05;&#x30C0;&#x30A4;&#x30B9;&#x3092;&#x3075;&#x308A;&#x3001;&#x5224;&#x5B9A;&#x5024;&#x4EE5;&#x4E0B;&#x306E;&#x6570;&#x5B57;&#x304C;&#x51FA;&#x308C;&#x3070;&#x6210;&#x529F;&#x3002;</strong>
&#x4F8B;&#x3048;&#x3070;&#x3001;&#x3042;&#x308B;&#x6280;&#x80FD;&#x306E;&#x5024;&#x304C;&#xFF16;&#xFF10;&#x306E;&#x4EBA;&#x306F;&#x3001;&#x4FEE;&#x6B63;&#x304C;&#x306A;&#x3051;&#x308C;&#x3070;&#xFF16;&#xFF10;&#xFF05;&#x306E;&#x78BA;&#x7387;&#x3067;&#x6210;&#x529F;&#x3059;&#x308B;&#x3002;&#x308F;&#x304B;&#x308A;&#x3084;&#x3059;&#x3044;&#x306D;&#x3002;
&#x51FA;&#x76EE;&#x304C;&#xFF13;&#xFF10;&#x3001;&#x5224;&#x5B9A;&#x5024;&#x3092;&#x4E0B;&#x56DE;&#x308B;&#x3068;&#x30A8;&#x30AF;&#x30BB;&#x30EC;&#x30F3;&#x30C8;&#x6210;&#x529F;&#x3068;&#x3044;&#x3063;&#x3066;&#x3001;&#x3088;&#x308A;&#x826F;&#x3044;&#x7D50;&#x679C;&#x3068;&#x306A;&#x308B;&#x3002;</p>
</div>
<div class="paragraph body_text">
<p>&#x30BE;&#x30ED;&#x76EE;&#x3067;&#x306E;&#x6210;&#x529F;&#x306F;&#x6C7A;&#x5B9A;&#x7684;&#x306A;&#x6210;&#x529F;&#x3001;&#x30BE;&#x30ED;&#x76EE;&#x306E;&#x5931;&#x6557;&#x306F;&#x6C7A;&#x5B9A;&#x7684;&#x306A;&#x5931;&#x6557;&#x3002;
&#x3042;&#x3068;&#x3001; <strong>&#xFF10;&#xFF10;</strong> &#x306F;&#x5E38;&#x306B;&#x6C7A;&#x5B9A;&#x7684;&#x6210;&#x529F;&#x3067;&#x3001; <strong>&#xFF19;&#xFF19;</strong> &#x306F;&#x5E38;&#x306B;&#x6C7A;&#x5B9A;&#x7684;&#x5931;&#x6557;&#x3068;&#x306A;&#x308B;&#x3002;</p>
</div>
<div class="paragraph body_text">
<p>&#x3061;&#x306A;&#x307F;&#x306B;&#x3001;&#x5224;&#x5B9A;&#x3059;&#x308B;&#x4EBA;&#x3092;&#x300C;&#x30C1;&#x30FC;&#x30E0;&#x30EF;&#x30FC;&#x30AF;&#x300D;&#x3067;&#x5FDC;&#x63F4;&#x3059;&#x308B;&#x3068;&#x3001;&#x5354;&#x529B;&#x8005;&#xFF11;&#x540D;&#x306B;&#x3064;&#x304D;&#xFF0B;&#xFF11;&#xFF10;&#xFF05;&#x3055;&#x308C;&#x308B;&#x3002;
&#x4ECA;&#x65E5;&#x306F;&#x30D7;&#x30EC;&#x30A4;&#x30E4;&#x30FC;&#x304C;&#xFF12;&#x4EBA;&#x3057;&#x304B;&#x3044;&#x306A;&#x3044;&#x3051;&#x3069;&#x3001;&#x3082;&#x3063;&#x3068;&#x3044;&#x308C;&#x3070;&#x6700;&#x5927;&#xFF0B;&#xFF13;&#xFF10;&#xFF05;&#x307E;&#x3067;&#x52A0;&#x7B97;&#x3067;&#x304D;&#x308B;&#x3002;</p>
</div>
<div class="paragraph dialog">
<p><span class="name harunobu">&#x30CF;&#x30EB;&#x30CE;&#x30D6;</span>
<span class="separator">&#xFF1A;</span>
<span class="harunobu phrase">&#x50D5;&#x306F;&#x30AA;&#x30EC;&#x30FC;&#x30B7;&#x30E3;&#x3092;&#x5FDC;&#x63F4;&#x3057;&#x3088;&#x3046;&#x3002;&#x300C;&#x307E;&#x305A;&#x8FD1;&#x5834;&#x304B;&#x3089;&#x8ABF;&#x3079;&#x305F;&#x3089;&#x3069;&#x3046;&#x3067;&#x3059;&#x304B;&#x300D;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="name olesha">&#x30AA;&#x30EC;&#x30FC;&#x30B7;&#x30E3;</span>
<span class="separator">&#xFF1A;</span>
<span class="olesha phrase">&#x300C;&#x81EA;&#x6CBB;&#x4E3B;&#x7FA9;&#x8005;&#x300D;&#x6280;&#x80FD;&#x306F;&#xFF13;&#xFF15;&#xFF05;&#x3060;&#x3051;&#x3069;&#x3001;&#x300C;&#x30C1;&#x30FC;&#x30E0;&#x30EF;&#x30FC;&#x30AF;&#x300D;&#x3067;&#x5FDC;&#x63F4;&#x3092;&#x3044;&#x305F;&#x3060;&#x3044;&#x305F;&#x306E;&#x3067;&#xFF14;&#xFF15;&#xFF05;&#x306B;&#x306A;&#x3063;&#x305F;&#x3002;&#xFF08;&#xFF11;&#xFF10;&#x9762;&#x4F53;&#x30B5;&#x30A4;&#x30B3;&#x30ED;&#x3092;&#xFF12;&#x500B;&#x8EE2;&#x304C;&#x3059;&#xFF09;&#x2026;&#x2026;&#xFF11;&#xFF10;&#x3060;&#x3002;&#x5FDC;&#x63F4;&#x306E;&#x304A;&#x304B;&#x3052;&#x3067;&#x30A8;&#x30AF;&#x30BB;&#x30EC;&#x30F3;&#x30C8;&#x6210;&#x529F;&#x3002;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="name gm">&#xFF27;&#xFF2D;</span>
<span class="separator">&#xFF1A;</span>
<span class="gm phrase">&#x3053;&#x306E;&#x5834;&#x6240;&#x304B;&#x3089;&#x305D;&#x3046;&#x9060;&#x304F;&#x306A;&#x3044;&#x5834;&#x6240;&#x306B;&#x3001;&#x79FB;&#x52D5;&#x4E2D;&#x306E;&#x30C6;&#x30AF;&#x30CE;&#x6F02;&#x6CCA;&#x6C11;&#x304C;&#x3044;&#x308B;&#x3068;&#x3044;&#x3046;&#x60C5;&#x5831;&#x3092;&#x5F97;&#x305F;&#x3002;&#x305D;&#x3044;&#x3064;&#x3089;&#x304C;&#x30E1;&#x30C3;&#x30B7;&#x30E5;&#xFF08;&#x30CD;&#x30C3;&#x30C8;&#xFF09;&#x3067;&#x5642;&#x3092;&#x6D41;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;<br>
&gt;&gt;&#x6D88;&#x606F;&#x3092;&#x7D76;&#x3063;&#x305F;&#x6975;&#x51A0;&#x306E;&#x6751;&#x3001;&#x30E4;&#x30D0;&#x30A4;&#x75C5;&#x6C17;&#x304C;&#x6D41;&#x884C;&#x3063;&#x305F;&#x3063;&#x3066;&#x3044;&#x3046;&#x901A;&#x4FE1;&#x30ED;&#x30B0;&#x304C;&#x3042;&#x308B;&#x3089;&#x3057;&#x3044;&#x305E;<br>
&gt;&gt;&#x30BD;&#x30FC;&#x30B9;&#x3046;&#xFF50;&#x3088;&#x308D;<br>
&gt;&gt;&#x73FE;&#x5730;&#x3067;&#x78BA;&#x8A8D;&#x3067;&#x304D;&#x306A;&#x3044;&#x304B;&#xFF1F;<br>
&gt;&gt;&#x30B8;&#x30E3;&#x30DF;&#x30F3;&#x30B0;&#x304B;&#x3051;&#x3089;&#x308C;&#x3066;&#x308B;&#x3089;&#x3057;&#x3044;<br>
&gt;&gt;&#x307E;&#x3055;&#x304B;&#x30AF;&#x30BD;&#x4F01;&#x696D;&#x3069;&#x3082;&#x304C;&#x30D1;&#x30F3;&#x30C9;&#x30E9;&#x30FB;&#x30B2;&#x30FC;&#x30C8;&#x304B;&#x3089;&#x4F55;&#x304B;&#x6301;&#x3061;&#x8FBC;&#x3093;&#x3060;&#x3068;&#x304B;&#xFF1F;<br>
&gt;&gt;&#x30AA;&#x30EF;&#x30BF;<br>
&gt;&gt;&#x4EBA;&#x985E;&#x30AA;&#x30EF;&#x30BF;&#xFF57;&#xFF57;&#xFF57;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="name harunobu">&#x30CF;&#x30EB;&#x30CE;&#x30D6;</span>
<span class="separator">&#xFF1A;</span>
<span class="harunobu phrase">&#x3058;&#x3083;&#x3042;&#x5730;&#x4E0A;&#x30D0;&#x30AE;&#x30FC;&#x3067;&#x3082;&#x98DB;&#x3070;&#x3057;&#x3066;&#x3001;&#x30C6;&#x30AF;&#x30CE;&#x6F02;&#x6CCA;&#x6C11;&#x306B;&#x4F1A;&#x3044;&#x306B;&#x884C;&#x3063;&#x3066;&#x307F;&#x308B;&#x3002;</span></p>
</div>
</div>
<div class="sect2">
<h3 id="_&#x30B7;&#x30FC;&#x30F3;&#xFF12;_&#x3042;&#x308B;&#x6F02;&#x6CCA;&#x6C11;&#x6C0F;&#x65CF;&#x3068;&#x306E;&#x906D;&#x9047;">&#x30B7;&#x30FC;&#x30F3;&#xFF12; &#x3042;&#x308B;&#x6F02;&#x6CCA;&#x6C11;&#x6C0F;&#x65CF;&#x3068;&#x306E;&#x906D;&#x9047;</h3>
<div class="paragraph body_text">
<p>&#x30E9;&#x30F3;&#x30C9;&#x30FB;&#x30D0;&#x30AE;&#x30FC;&#x306B;&#x4E57;&#x3063;&#x3066;&#x3001;&#x30AA;&#x30EC;&#x30FC;&#x30B7;&#x30E3;&#x3068;&#x30CF;&#x30EB;&#x30CE;&#x30D6;&#x306F;&#x706B;&#x661F;&#x306E;&#x5E73;&#x539F;&#x3092;&#x884C;&#x304F;&#x3002;</p>
</div>
<div class="paragraph dialog">
<p><span class="name gm">&#xFF27;&#xFF2D;</span>
<span class="separator">&#xFF1A;</span>
<span class="gm phrase">&#x8D64;&#x3044;&#x8352;&#x91CE;&#x306B;&#x571F;&#x7159;&#x3092;&#x3042;&#x3052;&#x3066;&#x3044;&#x308B;&#x30C8;&#x30EC;&#x30FC;&#x30E9;&#x30FC;&#x306E;&#x8ECA;&#x5217;&#x304C;&#x898B;&#x3048;&#x3066;&#x304D;&#x305F;&#x3002;&#x6F02;&#x6CCA;&#x6C11;&#x306E;&#x4E00;&#x6C0F;&#x65CF;&#x3089;&#x3057;&#x3044;&#x3002;&#x5B89;&#x3063;&#x307D;&#x3044;&#x30ED;&#x30DC;&#x30C3;&#x30C8;&#x306E;&#x3088;&#x3046;&#x306A;&#x5408;&#x6210;&#x7FA9;&#x4F53;&#xFF08;&#x30B7;&#x30F3;&#x30BB;&#x30FB;&#x30E2;&#x30FC;&#x30D5;&#xFF09;&#x3092;&#x7740;&#x305F;&#x52B4;&#x50CD;&#x8005;&#x3063;&#x307D;&#x3044;&#x9023;&#x4E2D;&#x3084;&#x3001;&#x9AD8;&#x7A7A;&#x304B;&#x3089;&#x5075;&#x5BDF;&#x3057;&#x3066;&#x3044;&#x308B;&#x3089;&#x3057;&#x3044;&#x30C8;&#x30F3;&#x30DC;&#x578B;&#x306E;&#x7FA9;&#x4F53;&#x3082;&#x898B;&#x3048;&#x308B;&#x3002;&#x30C8;&#x30F3;&#x30DC;&#x7FA9;&#x4F53;&#x306F;&#xFF11;&#x30E1;&#x30FC;&#x30C8;&#x30EB;&#x4EE5;&#x4E0A;&#x3082;&#x3042;&#x308B;&#x5927;&#x304D;&#x306A;&#x822A;&#x7A7A;&#x30E2;&#x30FC;&#x30D5;&#x3067;&#x3001;&#x8179;&#x90E8;&#x306B;&#x306F;&#x30B9;&#x30CA;&#x30A4;&#x30D1;&#x30FC;&#x30E9;&#x30A4;&#x30D5;&#x30EB;&#x3092;&#x88C5;&#x5099;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x5909;&#x306A;&#x3053;&#x3068;&#x3092;&#x3059;&#x308C;&#x3070;&#x4E0A;&#x7A7A;&#x304B;&#x3089;&#x72D9;&#x6483;&#x3055;&#x308C;&#x308B;&#x304B;&#x3082;&#x3057;&#x308C;&#x306A;&#x3044;&#x3002;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="name gm">&#xFF27;&#xFF2D;</span>
&#xFF0F;
<span class="name">&#x6F02;&#x6CCA;&#x6C11;</span>
<span class="separator">&#xFF1A;</span>
<span class="gm phrase">&#x300C;&#x8A71;&#x304C;&#x3042;&#x308B;&#x305D;&#x3046;&#x3060;&#x304C;&#x3001;&#x30BF;&#x30B3;&#x306F;&#x3068;&#x3082;&#x304B;&#x304F;&#x30EA;&#x30FC;&#x30D1;&#x30FC;&#x578B;&#x3068;&#x306F;&#x306A;&#x3002;&#x307E;&#x305A;&#x306F;&#x6B66;&#x88C5;&#x3092;&#x89E3;&#x9664;&#x3057;&#x3066;&#x3082;&#x3089;&#x304A;&#x3046;&#x300D;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="name olesha">&#x30AA;&#x30EC;&#x30FC;&#x30B7;&#x30E3;</span>
<span class="separator">&#xFF1A;</span>
<span class="olesha phrase">&#x300C;&#x3053;&#x3093;&#x306A;&#x306E;&#x30A1;&#x4ED8;&#x3051;&#x722A;&#x307F;&#x305F;&#x3044;&#x306A;&#x3082;&#x3093;&#x3058;&#x3083;&#x306A;&#x3044;&#x304B;&#x300D;&#x30AC;&#x30B7;&#x30E3;&#x30AC;&#x30B7;&#x30E3;&#x3068;&#x30D1;&#x30FC;&#x30B8;&#x3002;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="name gm">&#xFF27;&#xFF2D;</span>
<span class="separator">&#xFF1A;</span>
<span class="gm phrase">&#x6A5F;&#x68B0;&#x306E;&#x7FA9;&#x4F53;&#x3063;&#x307D;&#x304F;&#x3066;&#x826F;&#x3044;&#x6F14;&#x51FA;&#x3060;&#x306A;&#x3001;&#xFF0B;&#xFF11;&#xFF10;&#xFF05;&#x3001;&#x793E;&#x4EA4;&#x3067;&#x5224;&#x5B9A;&#x3057;&#x3066;&#x3044;&#x3044;&#x3002;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="name olesha">&#x30AA;&#x30EC;&#x30FC;&#x30B7;&#x30E3;</span>
<span class="separator">&#xFF1A;</span>
<span class="olesha phrase">&#xFF08;&#x30C0;&#x30A4;&#x30B9;&#x3092;&#x8EE2;&#x304C;&#x3057;&#x3066;&#xFF09;&#x3042;&#x308C;&#x3063;&#x3001;&#x5931;&#x6557;&#x3057;&#x305F;&#x3002;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="name gm">&#xFF27;&#xFF2D;</span>
&#xFF0F;
<span class="name">&#x6F02;&#x6CCA;&#x6C11;</span>
<span class="separator">&#xFF1A;</span>
<span class="gm phrase">&#x300C;&#x3042;&#x30FC;&#x3001;&#x3088;&#x305D;&#x8005;&#x306F;&#x304A;&#x65AD;&#x308A;&#x3060;&#x3001;&#x3055;&#x3063;&#x3055;&#x3068;&#x3069;&#x3063;&#x304B;&#x884C;&#x3051;&#x300D;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="name harunobu">&#x30CF;&#x30EB;&#x30CE;&#x30D6;</span>
<span class="separator">&#xFF1A;</span>
<span class="harunobu phrase">&#x3053;&#x3053;&#x306F;&#x50D5;&#x306E;&#x300C;&#x6C34;&#x58A8;&#x753B;&#xFF1A;&#xFF15;&#xFF10;&#xFF05;&#x300D;&#x3067;&#xFF01;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="name gm">&#xFF27;&#xFF2D;</span>
<span class="separator">&#xFF1A;</span>
<span class="gm phrase">&#x304A;&#x3044;&#x3001;&#x305D;&#x308C;&#x3067;&#x3069;&#x3046;&#x3084;&#x3063;&#x3066;&#x4EA4;&#x6E09;&#x3057;&#x3088;&#x3046;&#x3068;&#x3044;&#x3046;&#x3093;&#x3060;&#x3002;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="name harunobu">&#x30CF;&#x30EB;&#x30CE;&#x30D6;</span>
<span class="separator">&#xFF1A;</span>
<span class="harunobu phrase">&#x706B;&#x661F;&#x306E;&#x5927;&#x5730;&#x306B;&#x3001;&#x81EA;&#x3089;&#x306E;&#x58A8;&#x3067;&#x30C0;&#x30A4;&#x30CA;&#x30DF;&#x30C3;&#x30AF;&#x306A;&#x30A2;&#x30FC;&#x30C8;&#x3092;&#x63CF;&#x304F;&#x306E;&#x3067;&#x3059;&#x3088;&#x3002;&#x30E9;&#x30D6;&#x30A2;&#x30F3;&#x30C9;&#x30D4;&#x30FC;&#x30B9;&#x3001;&#x307F;&#x305F;&#x3044;&#x306A;&#x7D75;&#x3092;&#xFF01;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="name gm">&#xFF27;&#xFF2D;</span>
<span class="separator">&#xFF1A;</span>
<span class="gm phrase">&#x3046;&#x3046;&#x30FC;&#x30FC;&#x3093;&#x3002;&#x3058;&#x3083;&#x3042;&#xFF0D;&#xFF11;&#xFF10;&#xFF05;&#x3067;&#x5224;&#x5B9A;&#x3002;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="name olesha">&#x30AA;&#x30EC;&#x30FC;&#x30B7;&#x30E3;</span>
<span class="separator">&#xFF1A;</span>
<span class="olesha phrase">&#x300C;&#x4F55;&#x3084;&#x3063;&#x3066;&#x3093;&#x3060;&#x3044;&#x3001;&#x3053;&#x306E;&#x30BF;&#x30B3;&#x30CE;&#x30D6;&#x306F;&#xFF1F;&#x300D;&#x5FDC;&#x63F4;&#x3057;&#x306A;&#x3044;&#x306D;&#x3002;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="name harunobu">&#x30CF;&#x30EB;&#x30CE;&#x30D6;</span>
<span class="separator">&#xFF1A;</span>
<span class="harunobu phrase">&#x3042;&#x3063;&#xFF16;&#xFF10;&#x3001;&#x5931;&#x6557;&#x3057;&#x307E;&#x3057;&#x305F;&#x3002;&#x300C;&#x4F1D;&#x8AAC;&#x306E;&#x30A6;&#x30AD;&#x30E8;&#x30A8;&#x3092;&#x63CF;&#x3044;&#x3066;&#x307F;&#x305F;&#x306E;&#x306B;&#x3063;&#x3002;&#x99C4;&#x76EE;&#x3067;&#x3057;&#x305F;&#x3001;&#x30DB;&#x30AF;&#x30B5;&#x30A4;&#xFF1D;&#x30B5;&#x30F3;&#x2026;&#x2026;&#xFF01;&#x300D;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="name gm">&#xFF27;&#xFF2D;</span>
&#xFF0F;
<span class="name">&#x6F02;&#x6CCA;&#x6C11;</span>
<span class="separator">&#xFF1A;</span>
<span class="gm phrase">&#x541B;&#x305F;&#x3061;&#x306F;&#x8FFD;&#x3044;&#x6255;&#x308F;&#x308C;&#x305F;&#x3002;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="name harunobu">&#x30CF;&#x30EB;&#x30CE;&#x30D6;</span>
<span class="separator">&#xFF1A;</span>
<span class="harunobu phrase">&#x3044;&#x3084;&#x5F85;&#x3063;&#x3066;&#x304F;&#x3060;&#x3055;&#x3044;&#x3001;&#x300C;&#x624B;&#x5148;&#xFF1A;&#xFF14;&#xFF15;&#xFF05;&#x300D;&#x3067;&#xFF01;&#x516B;&#x672C;&#x306E;&#x811A;&#x3092;&#x4F7F;&#x3063;&#x3066;&#x624B;&#x54C1;&#x3067;&#x548C;&#x307E;&#x305B;&#x3088;&#x3046;&#xFF01;&#x300C;&#x3044;&#x3064;&#x3082;&#x3088;&#x308A;&#x591A;&#x3081;&#x306B;&#x56DE;&#x3057;&#x3066;&#x3044;&#x308B;&#x306E;&#x3060;&#xFF01;&#x300D;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="name gm">&#xFF27;&#xFF2D;</span>
<span class="separator">&#xFF1A;</span>
<span class="gm phrase">&#x3048;&#x30FC;&#x3001;&#x306A;&#x3093;&#x3060;&#x305D;&#x308C;&#x3002;&#x3058;&#x3083;&#x3042;&#x3001;&#xFF0D;&#xFF11;&#xFF10;&#xFF05;&#x3067;&#x5224;&#x5B9A;&#x3057;&#x3066;&#x304F;&#x308C;&#x3002;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="name harunobu">&#x30CF;&#x30EB;&#x30CE;&#x30D6;</span>
<span class="separator">&#xFF1A;</span>
<span class="harunobu phrase">&#xFF19;&#x304C;&#x3067;&#x305F;&#xFF01;&#x6210;&#x529F;&#xFF01;&#x795E;&#x306E;&#x3088;&#x3046;&#x306A;&#x30B8;&#x30E3;&#x30B0;&#x30EA;&#x30F3;&#x30B0;&#x3067;&#x3059;&#x3002;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="name gm">&#xFF27;&#xFF2D;</span>
&#xFF0F;
<span class="name">&#x6F02;&#x6CCA;&#x6C11;</span>
<span class="separator">&#xFF1A;</span>
<span class="gm phrase">&#x300C;&#x3042;&#x3063;&#x3001;&#x65C5;&#x82B8;&#x4EBA;&#x3060;&#x3063;&#x305F;&#x306E;&#x304B;&#x3002;&#x307F;&#x3093;&#x306A;&#x3001;&#x9762;&#x767D;&#x3044;&#x30BF;&#x30B3;&#x304C;&#x3044;&#x308B;&#x305E;&#x3001;&#x6765;&#x3066;&#x307F;&#x308D;&#x3088;&#x300D;&#x3068;&#x3001;&#x5408;&#x6210;&#x7FA9;&#x4F53;&#x306E;&#x4EBA;&#x3005;&#x304C;&#x96C6;&#x307E;&#x3063;&#x3066;&#x304F;&#x308B;&#x3002;&#x300C;&#x4F55;&#x304B;&#x8A71;&#x3092;&#x805E;&#x304D;&#x305F;&#x3044;&#x3068;&#x304B;&#xFF1F;&#x300D;</span></p>
</div>
<div class="paragraph body_text">
<p>&#x6F02;&#x6CCA;&#x6C11;&#x306B;&#x8A71;&#x3092;&#x805E;&#x304F;&#x3068;&#x3001;
&#x5317;&#x6975;&#x306E;&#x958B;&#x62D3;&#x6751;&#x3067;&#x75AB;&#x75C5;&#x304C;&#x6D41;&#x884C;&#x3057;&#x305F;&#x3068;&#x3044;&#x3046;&#x5642;&#x304C;&#x3042;&#x308B;&#x3053;&#x3068;&#x304C;&#x308F;&#x304B;&#x3063;&#x305F;&#x3002;</p>
</div>
<div class="paragraph dialog">
<p><span class="name gm">&#xFF27;&#xFF2D;</span>
<span class="separator">&#xFF1A;</span>
<span class="gm phrase">&#x300C;&#x30B7;&#x30F3;&#x30BB;&#x30FB;&#x30E2;&#x30FC;&#x30D5;&#x306E;&#x958B;&#x62D3;&#x6751;&#x306B;&#x75AB;&#x75C5;&#x304C;&#x6D41;&#x884C;&#x3059;&#x308B;&#x3068;&#x3044;&#x3046;&#x306E;&#x3082;&#x304A;&#x304B;&#x3057;&#x306A;&#x8A71;&#x3060;&#x304C;&#x3001;&#x7269;&#x9A12;&#x306A;&#x3053;&#x3068;&#x304C;&#x3042;&#x308B;&#x3068;&#x3001;&#x91CC;&#x8005;&#x3068;&#x305F;&#x307E;&#x306B;&#x53D6;&#x5F15;&#x3059;&#x308B;&#x6211;&#x3005;&#x3068;&#x3057;&#x3066;&#x3082;&#x56F0;&#x308B;&#x306E;&#x3067;&#x306A;&#x3002;&#x6C17;&#x306B;&#x3057;&#x3066;&#x308B;&#x3093;&#x3060;&#x300D;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="name olesha">&#x30AA;&#x30EC;&#x30FC;&#x30B7;&#x30E3;</span>
<span class="separator">&#xFF1A;</span>
<span class="olesha phrase">&#x75AB;&#x75C5;&#x306D;&#x3048;&#x3002;&#x30B3;&#x30F3;&#x30D4;&#x30E5;&#x30FC;&#x30BF;&#x30FB;&#x30A6;&#x30A3;&#x30EB;&#x30B9;&#x304B;&#x306A;&#x3002;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="name gm">&#xFF27;&#xFF2D;</span>
<span class="separator">&#xFF1A;</span>
<span class="gm phrase">&#x6F02;&#x6CCA;&#x6C11;&#x304C;&#x304A;&#x3082;&#x3044;&#x3060;&#x3057;&#x305F;&#x3088;&#x3046;&#x306B;&#x8A00;&#x3046;&#x3002;&#x300C;&#x305D;&#x3046;&#x3044;&#x3084;&#x3001;&#x74B0;&#x5883;&#x4E3B;&#x7FA9;&#x30C6;&#x30ED;&#x30EA;&#x30B9;&#x30C8;&#x306E;&#x9023;&#x4E2D;&#x304C;&#x30CB;&#x30E5;&#x30FC;&#x4E0A;&#x6D77;&#x306B;&#x96C6;&#x307E;&#x3063;&#x3066;&#x308B;&#x3063;&#x3066;&#x306A;&#x8A71;&#x3082;&#x3042;&#x308B;&#x30CA;&#x30A1;&#x3002;&#x305D;&#x3053;&#x306E;&#x304A;&#x524D;&#x307F;&#x305F;&#x3044;&#x306A;&#x77E5;&#x6027;&#x5316;&#x30BF;&#x30B3;&#x3082;&#x3044;&#x308B;&#x3089;&#x3057;&#x3044;&#x305E;&#x3002;&#x30CD;&#x30AA;&#x79CB;&#x8449;&#x539F;&#x306E;&#x5E97;&#x3060;&#x3063;&#x305F;&#x304B;&#x306A;&#x300D;</span></p>
</div>
<div class="paragraph body_text">
<p>&#x30CF;&#x30EB;&#x30CE;&#x30D6;&#x306F;&#x300C;&#x30CD;&#x30C3;&#x30C8;&#x30EF;&#x30FC;&#x30AD;&#x30F3;&#x30B0;&#xFF1A;&#x30A8;&#x30B3;&#x30ED;&#x30B8;&#x30B9;&#x30C8;&#x300D;&#x306E;&#x5224;&#x5B9A;&#x306B;&#x6210;&#x529F;&#x3002;
&#x95A2;&#x9023;&#x3059;&#x308B;&#x300C;e-rep&#x300D;&#x306F;&#xFF14;&#xFF10;&#x3042;&#x308B;&#x306E;&#x3067;&#x3001;&#x30EC;&#x30D9;&#x30EB;&#xFF13;&#xFF08;&#x696D;&#x754C;&#x901A;&#x306A;&#x3089;&#x77E5;&#x3063;&#x3066;&#x3044;&#x308B;&#x30EC;&#x30D9;&#x30EB;&#xFF09;&#x306E;&#x60C5;&#x5831;&#x3092;&#x77E5;&#x308B;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x305F;&#x3002;</p>
</div>
<div class="paragraph body_text">
<p>Rep&#xFF08;&#x30EC;&#x30D7;&#xFF09;&#x3068;&#x306F;&#x3001;&#x30E1;&#x30C3;&#x30B7;&#x30E5;&#x30FB;&#x30CD;&#x30C3;&#x30C8;&#x30EF;&#x30FC;&#x30AF;&#x306B;&#x304A;&#x3051;&#x308B;&#x4EBA;&#x7269;&#x306E;&#x8A55;&#x4FA1;&#x3092;&#x6570;&#x5024;&#x5316;&#x3057;&#x305F;&#x3082;&#x306E;&#x3002;
&#x8CA8;&#x5E63;&#x7D4C;&#x6E08;&#x306E;&#x307B;&#x304B;&#x306B;&#x3001;&#x3053;&#x306E;&#x6642;&#x4EE3;&#x3067;&#x306F;&#x300C;&#x4FE1;&#x7528;&#x7D4C;&#x6E08;&#x300D;&#x3082;&#x5B58;&#x5728;&#x3057;&#x3066;&#x304A;&#x308A;&#x3001;&#x7279;&#x5B9A;&#x30B8;&#x30E3;&#x30F3;&#x30EB;&#x3067;Rep&#x306E;&#x9AD8;&#x3044;&#x30AD;&#x30E3;&#x30E9;&#x30AF;&#x30BF;&#x30FC;&#x306F;&#x3001;
&#x4EBA;&#x8108;&#x306B;&#x3088;&#x308A;&#x652F;&#x63F4;&#x3092;&#x3046;&#x3051;&#x305F;&#x308A;&#x3001;&#x60C5;&#x5831;&#x3092;&#x63D0;&#x4F9B;&#x3057;&#x3066;&#x3082;&#x3089;&#x3063;&#x305F;&#x308A;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x308B;&#x3002;
&#x73FE;&#x4EE3;&#x3067;&#x3044;&#x3046;&#x3068;&#x3001;&#x30C4;&#x30A4;&#x30C3;&#x30BF;&#x30FC;&#x306E;&#x30D5;&#x30A9;&#x30ED;&#x30EF;&#x30FC;&#x6570;&#x306E;&#x3088;&#x3046;&#x306A;&#x3082;&#x306E;&#x3060;&#x3002;</p>
</div>
<div class="paragraph dialog">
<p><span class="name gm">&#xFF27;&#xFF2D;</span>
<span class="separator">&#xFF1A;</span>
<span class="gm phrase">&#x30CB;&#x30E5;&#x30FC;&#x4E0A;&#x6D77;&#x306E;&#x4E00;&#x753B;&#x306B;&#x3001;&#x30CD;&#x30AA;&#x79CB;&#x8449;&#x539F;&#x3068;&#x3044;&#x3046;&#x30A2;&#x30EC;&#x306A;&#x3044;&#x304B;&#x304C;&#x308F;&#x3057;&#x3044;&#x30A8;&#x30EA;&#x30A2;&#x304C;&#x3042;&#x308B;&#x3002;&#x305D;&#x3053;&#x306E;&#xFF1C;&#x30AB;&#x30D5;&#x30A7;&#x30FB;&#x30BB;&#x30AB;&#x30F3;&#x30C9;&#x30A2;&#x30FC;&#x30B9;&#xFF1E;&#x3068;&#x3044;&#x3046;&#x5E97;&#x306B;&#x3001;&#x74B0;&#x5883;&#x4E3B;&#x7FA9;&#x30C6;&#x30ED;&#x30EA;&#x30B9;&#x30C8;&#x3092;&#x4E3B;&#x5C0E;&#x3059;&#x308B;&#x77E5;&#x6027;&#x5316;&#x30BF;&#x30B3;&#x304C;&#x51FA;&#x5165;&#x308A;&#x3057;&#x3066;&#x3044;&#x308B;&#x3089;&#x3057;&#x3044;&#x3002;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="gm phrase">&#x74B0;&#x5883;&#x30C6;&#x30ED;&#x30EA;&#x30B9;&#x30C8;&#x3068;&#x3044;&#x3046;&#x306E;&#x306F;&#x3001;&#x706B;&#x661F;&#x74B0;&#x5883;&#x3092;&#x5B88;&#x308B;&#x305F;&#x3081;&#x306A;&#x3089;&#x30C6;&#x30ED;&#x3082;&#x8F9E;&#x3055;&#x306A;&#x3044;&#x3068;&#x3044;&#x3046;&#x904E;&#x6FC0;&#x6D3E;&#x3060;&#x306A;&#x3002;&#x3068;&#x3044;&#x3046;&#x306E;&#x3082;&#x3001;&#x30CF;&#x30A4;&#x30D1;&#x30FC;&#x30B3;&#x30FC;&#x30D7;&#x306B;&#x3088;&#x308B;&#x30C6;&#x30E9;&#x30D5;&#x30A9;&#x30FC;&#x30DF;&#x30F3;&#x30B0;&#x306F;&#x6C37;&#x306E;&#x5C0F;&#x60D1;&#x661F;&#x3092;&#x843D;&#x4E0B;&#x3055;&#x305B;&#x305F;&#x308A;&#x3059;&#x308B;&#x4E71;&#x66B4;&#x306A;&#x624B;&#x6CD5;&#x306A;&#x306E;&#x3067;&#x3001;&#x30D0;&#x30EB;&#x30B9;&#x30FC;&#x30E0;&#x4EBA;&#xFF08;&#x958B;&#x62D3;&#x6C11;&#xFF09;&#x304B;&#x3089;&#x53CD;&#x611F;&#x3092;&#x8CB7;&#x3063;&#x3066;&#x3044;&#x308B;&#x3068;&#x3044;&#x3046;&#x80CC;&#x666F;&#x304C;&#x3042;&#x308B;&#x3002;&#x3060;&#x304B;&#x3089;&#x706B;&#x661F;&#x306E;&#x74B0;&#x5883;&#x4FDD;&#x8B77;&#x904B;&#x52D5;&#x3082;&#x4E00;&#x5B9A;&#x306E;&#x652F;&#x6301;&#x3092;&#x5F97;&#x3066;&#x3044;&#x308B;&#x3001;&#x3068;&#x3057;&#x3066;&#x304A;&#x3053;&#x3046;&#x3002;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="name olesha">&#x30AA;&#x30EC;&#x30FC;&#x30B7;&#x30E3;</span>
<span class="separator">&#xFF1A;</span>
<span class="olesha phrase">&#x30C0;&#x30E0;&#x5EFA;&#x8A2D;&#x3067;&#x6751;&#x304C;&#x6C34;&#x6CA1;&#x3055;&#x305B;&#x3089;&#x308C;&#x305F;&#x308A;&#x3059;&#x308B;&#x304B;&#x3093;&#x3058;&#x3060;&#x306D;&#x3048;&#x3002;&#x300C;&#x307E;&#x3055;&#x304B;&#x305D;&#x306E;&#x5E97;&#x306B;&#x3001;&#x308F;&#x304C;&#x30C0;&#x30A4;&#x30EC;&#x30AF;&#x30C8;&#x30FB;&#x30A2;&#x30AF;&#x30B7;&#x30E7;&#x30F3;&#x793E;&#x306B;&#x6575;&#x5BFE;&#x3059;&#x308B;&#x74B0;&#x5883;&#x30C6;&#x30ED;&#x30EA;&#x30B9;&#x30C8;&#x304C;&#x6765;&#x305F;&#x308A;&#x3001;&#x3057;&#x3066;&#x306A;&#x3044;&#x3088;&#x306D;&#x3048;&#xFF1F;&#x300D;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="name gm">&#xFF27;&#xFF2D;</span>
<span class="separator">&#xFF1A;</span>
<span class="gm phrase">&#x541B;&#x306E;&#x8133;&#x5185;&#x306B;&#x3042;&#x308B; <strong>&#x652F;&#x63F4;AI&#x300C;&#x30DF;&#x30E5;&#x30FC;&#x30BA;&#x300D;</strong> &#x304C;&#x793E;&#x5185;&#x30C7;&#x30FC;&#x30BF;&#x30D0;&#x30F3;&#x30AF;&#x3092;&#x547C;&#x3073;&#x51FA;&#x3057;&#x305F;&#x3002;&#x8996;&#x91CE;&#x306E;&#x306F;&#x3058;&#x3063;&#x3053;&#x306B;&#x300C;&#x624B;&#x914D;&#x4E2D;&#x306E;&#x74B0;&#x5883;&#x30C6;&#x30ED;&#x30EA;&#x30B9;&#x30C8;&#x304C;&#x6F5C;&#x4F0F;&#x3057;&#x3066;&#x3044;&#x308B;&#x53EF;&#x80FD;&#x6027;&#x3042;&#x308A;&#x300D;&#x3068;&#x3044;&#x3046;&#x8868;&#x793A;&#x304C;&#x3002;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="name olesha">&#x30AA;&#x30EC;&#x30FC;&#x30B7;&#x30E3;</span>
<span class="separator">&#xFF1A;</span>
<span class="olesha phrase">&#x300C;&#x2026;&#x2026;&#x697D;&#x3057;&#x304F;&#x306A;&#x3063;&#x3066;&#x304D;&#x305F;&#x30CD;&#x30A7;&#x300D;&#x672C;&#x6765;&#x306E;&#x76EE;&#x7684;&#x3092;&#x5FD8;&#x308C;&#x3066;&#x3044;&#x308B;&#xFF08;&#x7B11;&#xFF09;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="name gm">&#xFF27;&#xFF2D;</span>
<span class="separator">&#xFF1A;</span>
<span class="gm phrase">&#x706B;&#x661F;&#x306E;&#x74B0;&#x5883;&#x4FDD;&#x8B77;&#x56E3;&#x4F53;&#x306A;&#x3089;&#x3001;&#x74B0;&#x5883;&#x6C5A;&#x67D3;&#x3057;&#x304B;&#x306D;&#x306A;&#x3044;&#x5B9F;&#x9A13;&#x306B;&#x3082;&#x654F;&#x611F;&#x3060;&#x308D;&#x3046;&#x306D;&#x3002;&#x4ECA;&#x56DE;&#x306E;&#x4E8B;&#x4EF6;&#x306B;&#x3064;&#x3044;&#x3066;&#x3001;&#x4F55;&#x3089;&#x304B;&#x306E;&#x60C5;&#x5831;&#x306F;&#x5F97;&#x3089;&#x308C;&#x305D;&#x3046;&#x306A;&#x6C17;&#x3082;&#x3059;&#x308B;&#x3002;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="name olesha">&#x30AA;&#x30EC;&#x30FC;&#x30B7;&#x30E3;</span>
<span class="separator">&#xFF1A;</span>
<span class="olesha phrase">&#x30CD;&#x30C3;&#x30C8;&#x30EF;&#x30FC;&#x30AD;&#x30F3;&#x30B0;&#xFF1A;&#x30CF;&#x30A4;&#x30D1;&#x30FC;&#x30B3;&#x30FC;&#x30D7;&#x3067;&#x60C5;&#x5831;&#x3092;&#x96C6;&#x3081;&#x3088;&#x3046;&#x3002;&#x2026;&#x2026;&#x30A8;&#x30AF;&#x30BB;&#x30EC;&#x30F3;&#x30C8;&#x3067;&#x3059;&#x3002;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="name gm">&#xFF27;&#xFF2D;</span>
<span class="separator">&#xFF1A;</span>
<span class="gm phrase">&#x5143;&#x3005;&#x3001;&#x706B;&#x661F;&#x3067;&#x306F;&#x3001;&#x30CF;&#x30A4;&#x30D1;&#x30FC;&#x30B3;&#x30FC;&#x30D7;&#x306B;&#x3088;&#x308B;&#x643E;&#x53D6;&#x306B;&#x5BFE;&#x3057;&#x3001;&#x30D0;&#x30EB;&#x30B9;&#x30FC;&#x30E0;&#x4EBA;&#x306B;&#x3088;&#x308B;&#x53CD;&#x4F53;&#x5236;&#x904B;&#x52D5;&#x304C;&#x76DB;&#x3093;&#x3060;&#x3002;&#x3055;&#x3089;&#x306B;&#x3001;&#x8FD1;&#x3054;&#x308D;&#x3001;&#x77E5;&#x6027;&#x5316;&#x7A2E;&#x306B;&#x3088;&#x308B;&#x53CD;&#x653F;&#x5E9C;&#x30FB;&#x53CD;&#x4F01;&#x696D;&#x904B;&#x52D5;&#x304C;&#x76DB;&#x308A;&#x4E0A;&#x304C;&#x3063;&#x3066;&#x3044;&#x308B;&#x3068;&#x5206;&#x304B;&#x3063;&#x305F;&#x3002;&#x30C0;&#x30A4;&#x30EC;&#x30AF;&#x30C8;&#x30FB;&#x30A2;&#x30AF;&#x30B7;&#x30E7;&#x30F3;&#x793E;&#x306B;&#x3082;&#x3001;&#x53CD;&#x4F53;&#x5236;&#x904B;&#x52D5;&#x3092;&#x6291;&#x5236;&#x3059;&#x308B;&#x3088;&#x3046;&#x3001;&#x4F01;&#x696D;&#x304B;&#x3089;&#x4F9D;&#x983C;&#x304C;&#x304D;&#x3066;&#x3044;&#x308B;&#x3089;&#x3057;&#x3044;&#x3002;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="name olesha">&#x30AA;&#x30EC;&#x30FC;&#x30B7;&#x30E3;</span>
<span class="separator">&#xFF1A;</span>
<span class="olesha phrase">&#x3067;&#x3082;&#x3001;&#x30D5;&#x30A1;&#x30A4;&#x30A2;&#x30A6;&#x30A9;&#x30FC;&#x30EB;&#x306E;&#x4F9D;&#x983C;&#x304C;&#x512A;&#x5148;&#x3060;&#x3088;&#x306A;&#x3002;&#x3068;&#x306F;&#x3044;&#x3048;&#x3001;&#x30C0;&#x30A4;&#x30EC;&#x30AF;&#x30C8;&#x30FB;&#x30A2;&#x30AF;&#x30B7;&#x30E7;&#x30F3;&#x793E;&#x306E;&#x50AD;&#x5175;&#x3068;&#x3044;&#x3046;&#x8868;&#x306E;&#x4ED5;&#x4E8B;&#x3068;&#x5929;&#x79E4;&#x306B;&#x304B;&#x3051;&#x3064;&#x3064;&#xFF08;&#x7B11;&#xFF09;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="name gm">&#xFF27;&#xFF2D;</span>
<span class="separator">&#xFF1A;</span>
<span class="gm phrase">&#x305D;&#x306E;&#x3042;&#x305F;&#x308A;&#x306E;&#x845B;&#x85E4;&#x3082;&#x9762;&#x767D;&#x3044;&#x306D;&#x3002;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="name harunobu">&#x30CF;&#x30EB;&#x30CE;&#x30D6;</span>
<span class="separator">&#xFF1A;</span>
<span class="harunobu phrase">&#x307E;&#x3060;&#x5317;&#x6975;&#x306B;&#x98DB;&#x3076;&#x307B;&#x3069;&#x306E;&#x60C5;&#x5831;&#x306F;&#x96C6;&#x307E;&#x3063;&#x3066;&#x306A;&#x3044;&#x6C17;&#x304C;&#x3059;&#x308B;&#x3057;&#x3001;&#x305D;&#x306E;&#x5E97;&#x306B;&#x884C;&#x3063;&#x3066;&#x307F;&#x307E;&#x3059;&#x304B;&#x3002;</span></p>
</div>
</div>
<div class="sect2">
<h3 id="_&#x30B7;&#x30FC;&#x30F3;&#xFF13;_&#x55AB;&#x8336;&#x30BB;&#x30AB;&#x30F3;&#x30C9;&#x30A2;&#x30FC;&#x30B9;">&#x30B7;&#x30FC;&#x30F3;&#xFF13; &#x55AB;&#x8336;&#x300C;&#x30BB;&#x30AB;&#x30F3;&#x30C9;&#x30FB;&#x30A2;&#x30FC;&#x30B9;&#x300D;</h3>
<div class="paragraph dialog">
<p><span class="name gm">&#xFF27;&#xFF2D;</span>
<span class="separator">&#xFF1A;</span>
<span class="gm phrase">&#x541B;&#x305F;&#x3061;&#x306F;&#x30D0;&#x30AE;&#x30FC;&#x3092;&#x98DB;&#x3070;&#x3057;&#x3001;&#x30B0;&#x30E9;&#x30F3;&#x30C9;&#x30AD;&#x30E3;&#x30CB;&#x30AA;&#x30F3;&#x306E;&#xFF11;&#xFF10;&#x500D;&#x4EE5;&#x4E0A;&#x3082;&#x3042;&#x308B;&#x8D64;&#x3044;&#x5927;&#x5CE1;&#x8C37;&#x3092;&#x629C;&#x3051;&#x3001;&#x30CB;&#x30E5;&#x30FC;&#x4E0A;&#x6D77;&#x306B;&#x3084;&#x3063;&#x3066;&#x304D;&#x305F;&#x3002;&#x920D;&#x304F;&#x9280;&#x8272;&#x306B;&#x8F1D;&#x304F;&#x5DE8;&#x5927;&#x30C9;&#x30FC;&#x30E0;&#x90FD;&#x5E02;&#x3067;&#x3001;&#x3042;&#x305F;&#x308A;&#x306E;&#x7A7A;&#x306B;&#x306F;&#x7121;&#x6570;&#x306E;&#x30A8;&#x30A2;&#x30AB;&#x30FC;&#x304C;&#x884C;&#x304D;&#x4EA4;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="name olesha">&#x30AA;&#x30EC;&#x30FC;&#x30B7;&#x30E3;</span>
<span class="separator">&#xFF1A;</span>
<span class="olesha phrase">&#x300C;&#x3042;&#x305F;&#x3057;&#x306F;&#x3053;&#x306E;&#x56F3;&#x4F53;&#x3067;&#x5E97;&#x306B;&#x5165;&#x308B;&#x308F;&#x3051;&#x306B;&#x306F;&#x3044;&#x304B;&#x306A;&#x3044;&#x304B;&#x3089;&#x3001;&#x30BF;&#x30B3;&#x30CE;&#x30D6;&#x983C;&#x3093;&#x3060;&#x3088;&#x300D;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="name harunobu">&#x30CF;&#x30EB;&#x30CE;&#x30D6;</span>
<span class="separator">&#xFF1A;</span>
<span class="harunobu phrase">&#x300C;&#x30CF;&#x30EB;&#x30CE;&#x30D6;&#x3067;&#x3059;&#x300D;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="name olesha">&#x30AA;&#x30EC;&#x30FC;&#x30B7;&#x30E3;</span>
<span class="separator">&#xFF1A;</span>
<span class="olesha phrase">&#x300C;&#x4F55;&#x304B;&#x3042;&#x3063;&#x305F;&#x3089;&#x30E1;&#x30C3;&#x30B7;&#x30E5;&#x3067;&#x4E00;&#x5831;&#x3057;&#x3066;&#x304F;&#x308C;&#x308C;&#x3070;&#x3001;&#x7247;&#x4ED8;&#x3051;&#x3066;&#x3084;&#x308B;&#x3055;&#x300D;&#x7832;&#x5854;&#x3068;&#x30E9;&#x30F3;&#x30C1;&#x30E3;&#x30FC;&#x3092;&#x5C55;&#x958B;&#x3057;&#x3066;&#x898B;&#x305B;&#x3064;&#x3051;&#x308B;&#x3002;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="name gm">&#xFF27;&#xFF2D;</span>
<span class="separator">&#xFF1A;</span>
<span class="gm phrase">&#x30C9;&#x30FC;&#x30E0;&#x90FD;&#x5E02;&#x306E;&#x5165;&#x308A;&#x53E3;&#x3067;&#x8B66;&#x5099;&#x5175;&#x304C;&#x300C;&#x305D;&#x3053;&#x306E;&#x30EA;&#x30FC;&#x30D1;&#x30FC;&#xFF01;&#x91CD;&#x6226;&#x95D8;&#x30E2;&#x30FC;&#x30D5;&#x306F;&#x5E02;&#x8857;&#x5730;&#x7ACB;&#x3061;&#x5165;&#x308A;&#x7981;&#x6B62;&#x3060;&#xFF01;&#x300D;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="name gm">&#xFF27;&#xFF2D;</span>
&#xFF0F;
<span class="name">&#x8B66;&#x5099;&#x5175;&#xFF12;</span>
<span class="separator">&#xFF1A;</span>
<span class="gm phrase">&#x300C;&#xFF08;&#x3072;&#x305D;&#x3072;&#x305D;&#xFF09;&#x30C0;&#x30A4;&#x30EC;&#x30AF;&#x30C8;&#x30FB;&#x30A2;&#x30AF;&#x30B7;&#x30E7;&#x30F3;&#x306E;&#x50AD;&#x5175;&#x304C;&#x306A;&#x305C;&#x3053;&#x3093;&#x306A;&#x3068;&#x3053;&#x308D;&#x306B;&#x300D;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="name gm">&#xFF27;&#xFF2D;</span>
&#xFF0F;
<span class="name">&#x8B66;&#x5099;&#x5175;&#xFF11;</span>
<span class="separator">&#xFF1A;</span>
<span class="gm phrase">&#x300C;&#xFF08;&#x3072;&#x305D;&#x3072;&#x305D;&#xFF09;&#x3084;&#x3070;&#x3044;&#x305E;&#x3002;&#x958B;&#x62D3;&#x6C11;&#x3069;&#x3082;&#x306E;&#x66B4;&#x52D5;&#x304B;&#x3001;&#x4F01;&#x696D;&#x9593;&#x6297;&#x4E89;&#x304B;&#xFF1F;&#x300D;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="name harunobu">&#x30CF;&#x30EB;&#x30CE;&#x30D6;</span>
<span class="separator">&#xFF1A;</span>
<span class="harunobu phrase">&#x30AD;&#x30E3;&#x30E9;&#x30AF;&#x30BF;&#x30FC;&#x306F;&#x57FA;&#x672C;&#x3001;&#x30E1;&#x30C3;&#x30B7;&#x30E5;&#x3067;&#x5E38;&#x6642;&#x63A5;&#x7D9A;&#x3057;&#x3066;&#x308B;&#x304B;&#x3089;&#x5225;&#x884C;&#x52D5;&#x3057;&#x3066;&#x3082;&#x5927;&#x4E08;&#x592B;&#x3067;&#x3057;&#x3087;&#x3046;&#x3002;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="name olesha">&#x30AA;&#x30EC;&#x30FC;&#x30B7;&#x30E3;</span>
<span class="separator">&#xFF1A;</span>
<span class="olesha phrase">&#x96E2;&#x308C;&#x305F;&#x3068;&#x3053;&#x308D;&#x3067;&#x5F85;&#x6A5F;&#x3057;&#x3066;&#x3088;&#x3046;&#x3002;&#x93E1;&#x53F0;&#x306B;&#x5411;&#x304B;&#x3046;&#x4E59;&#x5973;&#x306E;&#x3088;&#x3046;&#x306B;&#x30EC;&#x30FC;&#x30EB;&#x30AC;&#x30F3;&#x3092;&#x624B;&#x5165;&#x308C;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x9F3B;&#x6B4C;&#x3067;&#x3082;&#x6B4C;&#x3044;&#x306A;&#x304C;&#x3089;&#x3002;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="name gm">&#xFF27;&#xFF2D;</span>
<span class="separator">&#xFF1A;</span>
<span class="gm phrase">&#x541B;&#x304C;&#x30EC;&#x30FC;&#x30EB;&#x30AC;&#x30F3;&#x3092;&#x5C55;&#x958B;&#x3057;&#x305F;&#x306E;&#x3092;&#x307F;&#x3066;&#x3001;&#x8B66;&#x5099;&#x5175;&#x3075;&#x305F;&#x308A;&#x304C;&#x30AC;&#x30AF;&#x30D6;&#x30EB;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="name harunobu">&#x30CF;&#x30EB;&#x30CE;&#x30D6;</span>
<span class="separator">&#xFF1A;</span>
<span class="harunobu phrase">&#x3067;&#x306F;&#x884C;&#x3063;&#x3066;&#x304D;&#x307E;&#x3059;&#x3002;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="name gm">&#xFF27;&#xFF2D;</span>
<span class="separator">&#xFF1A;</span>
<span class="gm phrase">&#x30CF;&#x30EB;&#x30CE;&#x30D6;&#x304C;&#x30CB;&#x30E5;&#x30FC;&#x4E0A;&#x6D77;&#x306E;&#x30B2;&#x30FC;&#x30C8;&#x3092;&#x304F;&#x3050;&#x308B;&#x3068;&#x3001;&#x8CD1;&#x3084;&#x304B;&#x306A;&#x8FD1;&#x4EE3;&#x90FD;&#x5E02;&#x304C;&#x76EE;&#x306B;&#x5165;&#x308B;&#x3002;&#x4EBA;&#x53E3;3&#xFF0C;700&#x4E07;&#x4EBA;&#x3001;&#x592A;&#x967D;&#x7CFB;&#x6700;&#x5927;&#x306E;&#x90FD;&#x5E02;&#x3060;&#x3002;&#x96D1;&#x8E0F;&#x304B;&#x3089;&#x306F;&#x4E2D;&#x56FD;&#x8A9E;&#x3092;&#x306F;&#x3058;&#x3081;&#x3001;&#x82F1;&#x8A9E;&#x3001;&#x30D2;&#x30F3;&#x30BA;&#x30FC;&#x8A9E;&#x3001;&#x30A2;&#x30E9;&#x30D3;&#x30A2;&#x8A9E;&#x306A;&#x3069;&#x3082;&#x805E;&#x3053;&#x3048;&#x3066;&#x304F;&#x308B;&#x3002;&#x4E2D;&#x83EF;&#x570F;&#x3063;&#x307D;&#x3044;&#x9BAE;&#x3084;&#x304B;&#x306A;&#x30CD;&#x30AA;&#x30F3;&#x3068;&#x7ACB;&#x4F53;&#x5E83;&#x544A;&#x306E;&#x4E2D;&#x3001;&#x8272;&#x3005;&#x306A;&#x7FA9;&#x4F53;&#x306E;&#x4EBA;&#x3005;&#x304C;&#x6B69;&#x3044;&#x3066;&#x3044;&#x308B;&#x3002;&#x30ED;&#x30DC;&#x30C3;&#x30C8;&#x7684;&#x306A;&#x5408;&#x6210;&#x7FA9;&#x4F53;&#x306E;&#x4EBA;&#x3082;&#x3044;&#x308C;&#x3070;&#x3001;&#x7FFC;&#x3092;&#x80CC;&#x4E2D;&#x304B;&#x3089;&#x5E83;&#x3052;&#x305F;&#x751F;&#x4F53;&#x7FA9;&#x4F53;&#x306E;&#x4EBA;&#x3082;&#x3044;&#x308B;&#x3002;&#x304A;&#x91D1;&#x6301;&#x3061;&#x306E;&#x4EBA;&#x306F;&#x3001;&#x8377;&#x7269;&#x6301;&#x3061;&#x30ED;&#x30DC;&#x30C3;&#x30C8;&#x3092;&#x9023;&#x308C;&#x3066;&#x3044;&#x305F;&#x308A;&#x3002;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="name harunobu">&#x30CF;&#x30EB;&#x30CE;&#x30D6;</span>
<span class="separator">&#xFF1A;</span>
<span class="harunobu phrase">&#x30CD;&#x30AA;&#x79CB;&#x8449;&#x539F;&#x306B;&#x5411;&#x304B;&#x304A;&#x3046;&#x3002;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="name gm">&#xFF27;&#xFF2D;</span>
<span class="separator">&#xFF1A;</span>
<span class="gm phrase">&#x305D;&#x3053;&#x306F;&#x30AB;&#x30AA;&#x30B9;&#x306A;&#x4E00;&#x753B;&#x3067;&#x3001;&#x3054;&#x3061;&#x3083;&#x3064;&#x3044;&#x305F;&#x8857;&#x3060;&#x3002;&#x5999;&#x306B;&#x30A2;&#x30CB;&#x30E1;&#x3063;&#x307D;&#x3044;&#x7F8E;&#x5C11;&#x5973;&#x7FA9;&#x4F53;&#x304C;&#x76EE;&#x306B;&#x3064;&#x304F;&#x3002;&#x4E2D;&#x8EAB;&#x306F; <strong>&#x30A2;&#x30CB;&#x30AA;&#x30BF;&#xFF08;&#x7537;&#xFF09;</strong> &#x306A;&#x3093;&#x3060;&#x308D;&#x3046;&#x306A;&#x3042;&#x3068;&#x3044;&#x3046;&#x6C17;&#x304C;&#x3059;&#x308B;&#xFF08;&#x7B11;&#xFF09;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="name olesha">&#x30AA;&#x30EC;&#x30FC;&#x30B7;&#x30E3;</span>
<span class="separator">&#xFF1A;</span>
<span class="olesha phrase">&#x9006;&#x306B;&#x3001;&#x803D;&#x7F8E;&#x306A;&#x9752;&#x5E74;&#x7FA9;&#x4F53;&#x306E;&#x4E2D;&#x8EAB;&#x306F;&#x3001; <strong>&#x8150;&#x5973;&#x5B50;</strong> &#x306E;&#x53EF;&#x80FD;&#x6027;&#x304C;&#x3042;&#x308B;&#x3068;&#xFF1F;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="name gm">&#xFF27;&#xFF2D;</span>
<span class="separator">&#xFF1A;</span>
<span class="gm phrase">&#x5E7C;&#x5150;&#x7FA9;&#x4F53;&#x3060;&#x3068;&#x793E;&#x4EA4;&#x306B;&#x30DE;&#x30A4;&#x30CA;&#x30B9;&#x4FEE;&#x6B63;&#x3060;&#x304C;&#x3001;&#x9752;&#x5E74;&#x7FA9;&#x4F53;&#x306F;&#x3069;&#x3046;&#x306A;&#x3093;&#x3060;&#x308D;&#x3046;&#x3002;&#x30C8;&#x30E9;&#x30F3;&#x30B9;&#x30D2;&#x30E5;&#x30FC;&#x30DE;&#x30F3;&#x3082;&#x696D;&#x304C;&#x6DF1;&#x3044;&#x3002;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="name harunobu">&#x30CF;&#x30EB;&#x30CE;&#x30D6;</span>
<span class="separator">&#xFF1A;</span>
<span class="harunobu phrase">&#x5909;&#x306A;&#x30A8;&#x30EA;&#x30A2;&#x306B;&#x6765;&#x305F;&#x306A;&#x3042;&#x3002;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="name gm">&#xFF27;&#xFF2D;</span>
<span class="separator">&#xFF1A;</span>
<span class="gm phrase">&#x5E83;&#x544A;&#x30C9;&#x30ED;&#x30FC;&#x30F3;&#x304C;&#x541B;&#x306E;&#x305D;&#x3070;&#x306B;&#x81EA;&#x8D70;&#x3057;&#x3066;&#x304D;&#x305F;&#x3002;&#x5F37;&#x5236;&#x7684;&#x306B;&#x3001;&#x8996;&#x91CE;&#x306B;&#x30A8;&#x30ED;&#x753B;&#x50CF;&#x304C;&#x91CD;&#x306D;&#x3089;&#x308C;&#x308B;&#x3002;&#x8089;&#x4F53;&#x7684;&#x5FEB;&#x697D;&#x3092;&#x306F;&#x3058;&#x3081;&#x3001;&#x6210;&#x4EBA;&#x5411;&#x3051;&#x306E;&#x4E94;&#x611F;&#x304C;&#x5F37;&#x5236;&#x30C0;&#x30A6;&#x30F3;&#x30ED;&#x30FC;&#x30C9;&#x3055;&#x308C;&#x3066;&#x304F;&#x308B;&#x3088;&#x3002;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="name harunobu">&#x30CF;&#x30EB;&#x30CE;&#x30D6;</span>
<span class="separator">&#xFF1A;</span>
<span class="harunobu phrase">&#x3046;&#x308F;&#x3042;&#x3002;&#x56DE;&#x907F;&#x5224;&#x5B9A;&#x306B;&#x6210;&#x529F;&#x3001;&#x30C0;&#x30A6;&#x30F3;&#x30ED;&#x30FC;&#x30C9;&#x3092;&#x906E;&#x65AD;&#x3059;&#x308B;&#x3002;&#x300C;&#x90FD;&#x4F1A;&#x306F;&#x30A4;&#x30E4;&#x306A;&#x3068;&#x3053;&#x308D;&#x3060;&#x306A;&#x3042;&#x300D;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="name gm">&#xFF27;&#xFF2D;</span>
<span class="separator">&#xFF1A;</span>
<span class="gm phrase">&#x554F;&#x984C;&#x306E;&#x5E97;&#x3001;&#x30AB;&#x30D5;&#x30A7;&#x30FB;&#x30BB;&#x30AB;&#x30F3;&#x30C9;&#x30A2;&#x30FC;&#x30B9;&#x306B;&#x3084;&#x3063;&#x3066;&#x304D;&#x305F;&#x3002;&#x5C0F;&#x3055;&#x306A;&#x30AB;&#x30D5;&#x30A7;&#x3060;&#x3002;&#x4E2D;&#x306F;&#x8584;&#x6697;&#x3044;&#x3002;&#x4E0A;&#x54C1;&#x306A;&#x97F3;&#x697D;&#x304C;&#x6D41;&#x308C;&#x308B;&#x4E2D;&#x3001;&#x5931;&#x308F;&#x308C;&#x305F;&#x5730;&#x7403;&#x306E;&#x6A39;&#x6728;&#x304C;&#x690D;&#x3048;&#x3089;&#x308C;&#x3001;&#x4EBA;&#x5DE5;&#x306E;&#x5C0F;&#x5DDD;&#x304C;&#x3042;&#x308A;&#x3001;&#x77E5;&#x6027;&#x5316;&#x30AA;&#x30A6;&#x30E0;&#x304C;&#x98DB;&#x3093;&#x3060;&#x308A;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x77E5;&#x6027;&#x5316;&#x30B4;&#x30EA;&#x30E9;&#x3084;&#x30CF;&#x30A4;&#x30D1;&#x30FC;&#x30FB;&#x30AE;&#x30DC;&#x30F3;&#x3082;&#x3044;&#x308B;&#x305E;&#x3002;&#x30BF;&#x30B3;&#x7528;&#x306B;&#x3001;&#x5730;&#x7403;&#x306E;&#x6D77;&#x5CB8;&#x3092;&#x6A21;&#x3057;&#x305F;&#x30D7;&#x30FC;&#x30EB;&#x3082;&#x3042;&#x308B;&#x3002;&#x6709;&#x6599;&#x3060;&#x304C;&#x3002;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="name harunobu">&#x30CF;&#x30EB;&#x30CE;&#x30D6;</span>
<span class="separator">&#xFF1A;</span>
<span class="harunobu phrase">&#x30AF;&#x30EC;&#x30B8;&#x30C3;&#x30C8;&#x5165;&#x91D1;&#x3057;&#x3066;&#x5C11;&#x3057;&#x6CF3;&#x3054;&#x3046;&#x3002;&#x6C17;&#x6301;&#x3061;&#x3044;&#x3044;&#x306D;&#x3048;&#x3002;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="name gm">&#xFF27;&#xFF2D;</span>
<span class="separator">&#xFF1A;</span>
<span class="gm phrase">&#x30E1;&#x30C3;&#x30B7;&#x30E5;&#x63A5;&#x7D9A;&#x3057;&#x3066;&#x308B;&#x306E;&#x3067;&#x3001;&#x5916;&#x3067;&#x5F85;&#x3063;&#x3066;&#x3044;&#x308B;&#x30AA;&#x30EC;&#x30FC;&#x30B7;&#x30E3;&#x306F;&#x3001;&#x30CF;&#x30EB;&#x30CE;&#x30D6;&#x304C;&#x6CF3;&#x3044;&#x3067;&#x3044;&#x308B;&#x30D7;&#x30FC;&#x30EB;&#x306E;&#x6620;&#x50CF;&#x3092;&#x898B;&#x3066;&#x3001;&#x6C34;&#x306E;&#x51B7;&#x305F;&#x3055;&#x3082;&#x611F;&#x3058;&#x305F;&#x3002;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="name olesha">&#x30AA;&#x30EC;&#x30FC;&#x30B7;&#x30E3;</span>
<span class="separator">&#xFF1A;</span>
<span class="olesha phrase">&#x300C;&#x30BF;&#x30B3;&#x30CE;&#x30D6;&#x4ED5;&#x4E8B;&#x3057;&#x306A;&#x300D;&#x5F7C;&#x306E;&#x8996;&#x754C;&#x306B;&#x30A6;&#x30A3;&#x30F3;&#x30C9;&#x30A6;&#x3092;&#x958B;&#x3044;&#x3066;&#x3001;&#x3044;&#x3089;&#x3044;&#x3089;&#x3057;&#x305F;&#x8868;&#x60C5;&#x3067;&#x30A8;&#x30B4;&#x30FB;&#x30A2;&#x30A4;&#x30B3;&#x30F3;&#x3092;&#x8868;&#x793A;&#x3055;&#x305B;&#x308B;&#x3002;</span></p>
</div>
<div class="imageblock">
<div class="content">
<img src="../images/oreshalarry2.png" alt="Larry&#x6C0F;&#x753B;&#x3001;&#x52A0;&#x5DE5;&#x6E05;&#x6C34;&#x4E09;&#x6BDB;&#x3001;2013&#x5E74;">
</div>
</div>
<div class="paragraph dialog">
<p><span class="name harunobu">&#x30CF;&#x30EB;&#x30CE;&#x30D6;</span>
<span class="separator">&#xFF1A;</span>
<span class="harunobu phrase">&#x3072;&#x3044;&#x3063;&#x3001;&#x3059;&#x307F;&#x307E;&#x305B;&#x3093;&#x3002;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="name gm">&#xFF27;&#xFF2D;</span>
&#xFF0F;
<span class="name">&#xFF1F;</span>
<span class="separator">&#xFF1A;</span>
<span class="gm phrase">&#x300C;&#x305A;&#x3044;&#x3076;&#x3093;&#x304A;&#x697D;&#x3057;&#x307F;&#x306E;&#x3088;&#x3046;&#x3060;&#x306A;&#x3001;&#x30CF;&#x30EB;&#x30CE;&#x30D6;&#x300D;&#x5A01;&#x5727;&#x611F;&#x306E;&#x3042;&#x308B;&#x4F4E;&#x3044;&#x58F0;&#x304C;&#x3059;&#x308B;&#x3002;&#x5E74;&#x8001;&#x3044;&#x305F;&#x5927;&#x67C4;&#x306A;&#x77E5;&#x6027;&#x5316;&#x30BF;&#x30B3;&#x304C;&#x73FE;&#x308C;&#x308B;&#x3002;&#x30CF;&#x30EB;&#x30CE;&#x30D6;&#x306F;&#x5F7C;&#x3092;&#x77E5;&#x3063;&#x3066;&#x3044;&#x308B;&#x3001;&#x706B;&#x661F;&#x3092;&#x6839;&#x57CE;&#x306B;&#x3059;&#x308B;&#x30B9;&#x30AB;&#x30D9;&#x30F3;&#x30B8;&#x30E3;&#x30FC;&#x305F;&#x3061;&#x306E;&#x5143;&#x7DE0;&#x3081;&#x3060;&#x3002;&#x30B5;&#x30A4;&#x30D0;&#x30FC;&#x5316;&#x3057;&#x305F;&#x534A;&#x6A5F;&#x68B0;&#x5316;&#x30BF;&#x30B3;&#x3067;&#x3001;&#x3042;&#x3061;&#x3053;&#x3061;&#x306B;&#x6B66;&#x88C5;&#x3082;&#x57CB;&#x3081;&#x8FBC;&#x3093;&#x3067;&#x3044;&#x308B;&#x3002;&#x30A2;&#x30FC;&#x30DE;&#x30FC;&#x306F;&#x5F3E;&#x75D5;&#x3084;&#x50B7;&#x75D5;&#x3060;&#x3089;&#x3051;&#x3060;&#x3002;&#x540D;&#x306F;&#x30B9;&#x30C0;&#x30FC;&#x30EB;&#x3068;&#x3044;&#x3044;&#x3001;&#x5B9F;&#x306F;&#x3053;&#x306E;&#x5E97;&#x306E;&#x30AA;&#x30FC;&#x30CA;&#x30FC;&#x3067;&#x3082;&#x3042;&#x308B;&#x3002;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="name olesha">&#x30AA;&#x30EC;&#x30FC;&#x30B7;&#x30E3;</span>
<span class="separator">&#xFF1A;</span>
<span class="olesha phrase">&#x304A;&#x3084;&#xFF1F;&#x305D;&#x3044;&#x3064;&#x3001;&#x307E;&#x3055;&#x304B;&#x74B0;&#x5883;&#x30C6;&#x30ED;&#x30EA;&#x30B9;&#x30C8;&#x306E;&#x89AA;&#x7389;&#x3058;&#x3083;&#xFF1F;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="name gm">&#xFF27;&#xFF2D;</span>
<span class="separator">&#xFF1A;</span>
<span class="gm phrase">&#x30AA;&#x30EC;&#x30FC;&#x30B7;&#x30E3;&#x306E;&#x8996;&#x91CE;&#x3067;&#x3001;&#x30B9;&#x30C0;&#x30FC;&#x30EB;&#x306B;&#x8B66;&#x544A;&#x8868;&#x793A;&#x304C;&#x6B21;&#x3005;&#x3068;&#x91CD;&#x306A;&#x3063;&#x3066;&#x3044;&#x304F;&#x3002;</span></p>
</div>
<div class="ulist">
<ul>
<li>
<p>&#xFF1C;&#x7B2C;&#x4E00;&#x7D1A;&#x8B66;&#x6212;&#x5BFE;&#x8C61;&#x4EBA;&#x7269;&#xFF1E;</p>
</li>
<li>
<p>&#xFF1C;&#x5F53;&#x793E;&#x3068;&#x306E;&#x4EA4;&#x6226;&#x8A18;&#x9332;&#x3042;&#x308A;&#xFF1E;</p>
</li>
<li>
<p>&#xFF1C;&#x8B66;&#x6212;&#x305B;&#x3088;&#xFF1E;</p>
</li>
</ul>
</div>
<div class="paragraph dialog">
<p><span class="name olesha">&#x30AA;&#x30EC;&#x30FC;&#x30B7;&#x30E3;</span>
<span class="separator">&#xFF1A;</span>
<span class="olesha phrase">&#x9762;&#x767D;&#x304F;&#x306A;&#x3063;&#x3066;&#x304D;&#x305F;&#x3058;&#x3083;&#x306A;&#x3044;&#x304B;&#x3001;&#x3068;&#x30E1;&#x30C3;&#x30B7;&#x30E5;&#x306E;&#x4E2D;&#x3067;&#x53E3;&#x7B1B;&#x3092;&#x5439;&#x304F;&#x3002;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="name harunobu">&#x30CF;&#x30EB;&#x30CE;&#x30D6;</span>
<span class="separator">&#xFF1A;</span>
<span class="harunobu phrase">&#x300C;&#x5B9F;&#x306F;&#x6700;&#x8FD1;&#x3001;&#x5317;&#x6975;&#x306E;&#x65B9;&#x304C;&#x304D;&#x306A;&#x81ED;&#x3044;&#x3068;&#x805E;&#x304D;&#x307E;&#x3057;&#x3066;&#x300D;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="name gm">&#xFF27;&#xFF2D;</span>
&#xFF0F;
<span class="name">&#x30B9;&#x30C0;&#x30FC;&#x30EB;</span>
<span class="separator">&#xFF1A;</span>
<span class="gm phrase">&#x300C;&#x307B;&#x307B;&#x3046;&#x3001;&#x92ED;&#x3044;&#x306A;&#x3002;&#x5168;&#x304F;&#x54FA;&#x4E73;&#x985E;&#x3068;&#x3044;&#x3046;&#x306E;&#x306F;&#x91CE;&#x86EE;&#x3060;&#x300D;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="name harunobu">&#x30CF;&#x30EB;&#x30CE;&#x30D6;</span>
<span class="separator">&#xFF1A;</span>
<span class="harunobu phrase">&#x300C;&#x5F7C;&#x3089;&#x3082;&#x6211;&#x3005;&#x306E;&#x3088;&#x3046;&#x306A;&#x8EDF;&#x4F53;&#x306B;&#x9032;&#x5316;&#x3059;&#x3079;&#x304D;&#x3067;&#x3059;&#x3088;&#x306D;&#x300D;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="name olesha">&#x30AA;&#x30EC;&#x30FC;&#x30B7;&#x30E3;</span>
<span class="separator">&#xFF1A;</span>
<span class="olesha phrase">&#x30D8;&#x30A4;&#xFF01;&#x8A18;&#x9332;&#x306F;&#x9332;&#x3063;&#x3066;&#x308B;&#x304B;&#x3089;&#x306D;&#x3002;&#x9162;&#x30C0;&#x30B3;&#x3092;&#x98DF;&#x3079;&#x305F;&#x304F;&#x306A;&#x308B;&#x306D;&#x3047;&#x3002;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="name harunobu">&#x30CF;&#x30EB;&#x30CE;&#x30D6;</span>
<span class="separator">&#xFF1A;</span>
<span class="harunobu phrase">&#x3046;&#x308F;&#x3042;&#x6016;&#x3044;&#xFF08;&#x7B11;&#xFF09;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="name gm">&#xFF27;&#xFF2D;</span>
&#xFF0F;
<span class="name">&#x30B9;&#x30C0;&#x30FC;&#x30EB;</span>
<span class="separator">&#xFF1A;</span>
<span class="gm phrase">&#x300C;&#x30DB;&#x30E2;&#x30FB;&#x30B5;&#x30D4;&#x30A8;&#x30F3;&#x30B9;&#x3069;&#x3082;&#x3081;&#x3002;&#x6211;&#x3089;&#x3092;&#x30A2;&#x30C3;&#x30D7;&#x30EA;&#x30D5;&#x30C8;&#x3057;&#x305F;&#x3068;&#x306F;&#x3044;&#x3048;&#x3001;&#x6545;&#x90F7;&#x306E;&#x661F;&#x3092;&#x6EC5;&#x307C;&#x3057;&#x3001;&#x706B;&#x661F;&#x307E;&#x3067;&#x3082;&#x4F4F;&#x3081;&#x306A;&#x304F;&#x3059;&#x308B;&#x306E;&#x306F;&#x3051;&#x3057;&#x304B;&#x3089;&#x3093;&#x3002;&#x3067;&#x3001;&#x305D;&#x306E;&#x5317;&#x6975;&#x306E;&#x5642;&#x3060;&#x304C;&#x3002;&#x3042;&#x308B;&#x30CF;&#x30A4;&#x30D1;&#x30FC;&#x30B3;&#x30FC;&#x30D7;&#x304C;&#x610F;&#x56F3;&#x7684;&#x306B;&#x3001;&#x305D;&#x306E;&#x8FBA;&#x308A;&#x306B;&#x8F38;&#x9001;&#x8239;&#x3092;&#x589C;&#x843D;&#x3055;&#x305B;&#x305F;&#x3068;&#x3044;&#x3046;&#x60C5;&#x5831;&#x304C;&#x3042;&#x3063;&#x3066;&#x306A;&#x3002; &#x305D;&#x308C;&#x3067;&#x96C6;&#x843D;&#x304C;&#x58CA;&#x6EC5;&#x3057;&#x305F;&#x3068;&#x3044;&#x3046;&#x306E;&#x3060;&#x3088;&#x3002;&#x30EC;&#x30C3;&#x30C9;&#x30A8;&#x30C7;&#x30F3;&#x30FB;&#x30D7;&#x30ED;&#x30B8;&#x30A7;&#x30AF;&#x30C8;&#x7D61;&#x307F;&#x3063;&#x3066;&#x5642;&#x3082;&#x3042;&#x308B;&#x300D;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="name harunobu">&#x30CF;&#x30EB;&#x30CE;&#x30D6;</span>
<span class="separator">&#xFF1A;</span>
<span class="harunobu phrase">&#x300C;&#x75AB;&#x75C5;&#x3068;&#x306E;&#x95A2;&#x9023;&#x306F;&#x300D;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="name gm">&#xFF27;&#xFF2D;</span>
&#xFF0F;
<span class="name">&#x30B9;&#x30C0;&#x30FC;&#x30EB;</span>
<span class="separator">&#xFF1A;</span>
<span class="gm phrase">&#x300C;&#x30C6;&#x30E9;&#x30D5;&#x30A9;&#x30FC;&#x30DF;&#x30F3;&#x30B0;&#x4E8B;&#x52D9;&#x6240;&#x304C;&#x516C;&#x306B;&#x3057;&#x3066;&#x3044;&#x306A;&#x3044;&#x3001;&#x672A;&#x767B;&#x9332;&#x306E;&#x5B87;&#x5B99;&#x6E2F;&#x304C;&#x8ECC;&#x9053;&#x4E0A;&#x306B;&#x3042;&#x308B;&#x3089;&#x3057;&#x3044;&#x3002;&#xFF12;&#xFF12;&#x30C9;&#x30C3;&#x30AD;&#x30F3;&#x30B0;&#x30D9;&#x30A4;&#x3060;&#x3002;&#x8F38;&#x9001;&#x8239;&#x306F;&#x305D;&#x3053;&#x304B;&#x3089;&#x767A;&#x9032;&#x3057;&#x305F;&#x3089;&#x3057;&#x3044;&#x300D;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="name olesha">&#x30AA;&#x30EC;&#x30FC;&#x30B7;&#x30E3;</span>
<span class="separator">&#xFF1A;</span>
<span class="olesha phrase">&#x304A;&#x3001;&#x8A71;&#x304C;&#x3064;&#x306A;&#x304C;&#x3063;&#x305F;&#x3002;&#x305D;&#x3053;&#x307E;&#x3067;&#x306F;&#x524D;&#x306E;&#x3042;&#x305F;&#x3057;&#x3089;&#x3082;&#x8ABF;&#x3079;&#x305F;&#x3093;&#x3060;&#x306A;&#x3002;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="name gm">&#xFF27;&#xFF2D;</span>
&#xFF0F;
<span class="name">&#x30B9;&#x30C0;&#x30FC;&#x30EB;</span>
<span class="separator">&#xFF1A;</span>
<span class="gm phrase">&#x8A18;&#x61B6;&#x304C;&#x6B20;&#x843D;&#x3057;&#x3066;&#x3044;&#x3066;&#x5168;&#x90E8;&#x306F;&#x308F;&#x304B;&#x3089;&#x306A;&#x304B;&#x3063;&#x305F;&#x3093;&#x3060;&#x308D;&#x3046;&#x306D;&#x3002;&#x300C;&#x3053;&#x3053;&#x3067;&#x3082;&#x4F4F;&#x3080;&#x5834;&#x6240;&#x304C;&#x306A;&#x304F;&#x306A;&#x3063;&#x3061;&#x3083;&#x3042;&#x3001;&#x4FFA;&#x305F;&#x3061;&#x3082;&#x56F0;&#x308B;&#x3002;&#x3069;&#x3046;&#x3060;&#x3001;&#x4FFA;&#x304B;&#x3089;&#x306E;&#x983C;&#x307F;&#x3068;&#x304A;&#x3082;&#x3063;&#x3066;&#x3001;&#x4E00;&#x3064;&#x8ABF;&#x3079;&#x3061;&#x3083;&#x304F;&#x308C;&#x306D;&#x3048;&#x304B;&#x300D;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="name harunobu">&#x30CF;&#x30EB;&#x30CE;&#x30D6;</span>
<span class="separator">&#xFF1A;</span>
<span class="harunobu phrase">&#x300C;&#x3082;&#x3061;&#x308D;&#x3093;&#x3067;&#x3059;&#x3068;&#x3082;&#xFF01;&#x300D;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="name gm">&#xFF27;&#xFF2D;</span>
&#xFF0F;
<span class="name">&#x30B9;&#x30C0;&#x30FC;&#x30EB;</span>
<span class="separator">&#xFF1A;</span>
<span class="gm phrase">&#x300C;&#xFF12;&#xFF12;&#x30C9;&#x30C3;&#x30AD;&#x30F3;&#x30B0;&#x30D9;&#x30A4;&#x306F;&#x8ECC;&#x9053;&#x30A8;&#x30EC;&#x30D9;&#x30FC;&#x30BF;&#x7D4C;&#x7531;&#x3067;&#x884C;&#x304F;&#x306E;&#x304C;&#x3044;&#x3044;&#x3002;&#x8CA8;&#x7269;&#x306B;&#x307E;&#x304E;&#x308C;&#x3066;&#x6F5C;&#x5165;&#x3059;&#x308B;&#x306E;&#x304C;&#x5B89;&#x5168;&#x3060;&#x3002;&#x5B87;&#x5B99;&#x8239;&#x3067;&#x8ECC;&#x9053;&#x304B;&#x3089;&#x63A5;&#x8FD1;&#x3057;&#x305F;&#x3089;&#x5BFE;&#x7A7A;&#x30EC;&#x30FC;&#x30C0;&#x30FC;&#x306B;&#x3072;&#x3063;&#x304B;&#x304B;&#x308B;&#x304B;&#x3089;&#x306A;&#x3001;&#x305D;&#x3093;&#x306A;&#x3053;&#x3068;&#x3059;&#x308B;&#x7D20;&#x4EBA;&#x3058;&#x3083;&#x306D;&#x3048;&#x3068;&#x601D;&#x3046;&#x304C;&#x300D;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="name harunobu">&#x30CF;&#x30EB;&#x30CE;&#x30D6;</span>
<span class="separator">&#xFF1A;</span>
<span class="harunobu phrase">&#x300C;&#x30CF;&#x30CF;&#x30C3;&#x3001;&#x30B7;&#x30E3;&#x30C8;&#x30EB;&#x3067;&#x63A5;&#x8FD1;&#x3059;&#x308B;&#x306A;&#x3093;&#x3066;&#x7D20;&#x4EBA;&#x3067;&#x3059;&#x30E8;&#x30CD;&#x30FC;&#xFF01;&#x300D;&#xFF08;&#x88CF;&#x58F0;&#xFF09;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="name gm">&#xFF27;&#xFF2D;</span>
<span class="separator">&#xFF1A;</span>
<span class="gm phrase">&#x30E1;&#x30C3;&#x30B7;&#x30E5;&#x4E0A;&#x3067;&#x6A5F;&#x5BC6;&#x30D5;&#x30A1;&#x30A4;&#x30EB;&#x3092;&#x6F01;&#x3063;&#x305F;&#x308A;&#x3057;&#x3066;&#x3082;&#x3044;&#x3044;&#x304C;&#x3001;&#x79D8;&#x5BC6;&#x30C9;&#x30C3;&#x30AF;&#x306B;&#x306F;&#x4F55;&#x3089;&#x304B;&#x306E;&#x7269;&#x7406;&#x7684;&#x306A;&#x8A3C;&#x62E0;&#x304C;&#x3042;&#x308B;&#x53EF;&#x80FD;&#x6027;&#x304C;&#x9AD8;&#x3044;&#x3002;&#x3060;&#x304B;&#x3089;&#x3001;&#x524D;&#x306E;&#x541B;&#x305F;&#x3061;&#x306F;&#x6562;&#x3048;&#x3066;&#x6F5C;&#x5165;&#x3057;&#x3088;&#x3046;&#x3068;&#x3057;&#x305F;&#x306E;&#x3060;&#x308D;&#x3046;&#x3002;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="name olesha">&#x30AA;&#x30EC;&#x30FC;&#x30B7;&#x30E3;</span>
<span class="separator">&#xFF1A;</span>
<span class="olesha phrase">&#x6F5C;&#x5165;&#x3059;&#x308B;&#x306B;&#x3057;&#x3066;&#x3082;&#x60C5;&#x5831;&#x306F;&#x96C6;&#x3081;&#x306A;&#x3044;&#x3068;&#x306D;&#x3002;&#x4E8C;&#x306E;&#x821E;&#x306F;&#x30B4;&#x30E1;&#x30F3;&#x3060;&#x3002;</span></p>
</div>
<div class="paragraph body_text">
<p>&#x79D8;&#x5BC6;&#x306E;&#x5B87;&#x5B99;&#x6E2F;&#x304B;&#x3089;&#x767A;&#x9032;&#x3057;&#x305F;&#x8F38;&#x9001;&#x8239;&#x306F;&#x3069;&#x3053;&#x306B;&#x5411;&#x304B;&#x3063;&#x305F;&#x306E;&#x304B;&#xFF1F;</p>
</div>
<div class="paragraph body_text">
<p>&#x30AA;&#x30EC;&#x30FC;&#x30B7;&#x30E3;&#x306F;&#x300C;&#x30CD;&#x30C3;&#x30C8;&#x30EF;&#x30FC;&#x30AD;&#x30F3;&#x30B0;&#xFF1A;&#x30CF;&#x30A4;&#x30D1;&#x30FC;&#x30B3;&#x30FC;&#x30D7; &#xFF16;&#xFF10;&#xFF05;&#x300D;&#x3067;&#x4E8B;&#x524D;&#x8ABF;&#x67FB;&#x3092;&#x8A66;&#x307F;&#x308B;&#x3002;
&#x4EBA;&#x8108;&#x3092;&#x4F7F;&#x3063;&#x305F;&#x60C5;&#x5831;&#x53CE;&#x96C6;&#x3060;&#x304C;&#x3001;&#x304B;&#x306A;&#x308A;&#x306E;&#x96E3;&#x6613;&#x5EA6;&#x3068;&#x307F;&#x3066;&#x3001;&#xFF27;&#xFF2D;&#x306F;&#xFF0D;&#xFF13;&#xFF10;&#x306E;&#x4FEE;&#x6B63;&#x3092;&#x304B;&#x3051;&#x305F;&#x3002;</p>
</div>
<div class="paragraph body_text">
<p>&#x30CF;&#x30EB;&#x30CE;&#x30D6;&#x306E;&#x300C;&#x30C1;&#x30FC;&#x30E0;&#x30EF;&#x30FC;&#x30AF;&#x300D;&#x5FDC;&#x63F4;&#x3068;&#x672C;&#x4EBA;&#x306E;&#x30ED;&#x30FC;&#x30EB;&#x30D7;&#x30EC;&#x30A4;&#x306B;&#x3088;&#x3063;&#x3066;&#xFF0B;&#xFF12;&#xFF10;&#x4FEE;&#x6B63;&#x3001;
&#x7D50;&#x679C;&#x3068;&#x3057;&#x3066;&#x4FEE;&#x6B63;&#x306F;&#xFF0D;&#xFF11;&#xFF10;&#x306B;&#x6291;&#x3048;&#x3089;&#x308C;&#x3001;&#x5224;&#x5B9A;&#x7D50;&#x679C;&#x306F;&#x30A8;&#x30AF;&#x30BB;&#x30EC;&#x30F3;&#x30C8;&#x6210;&#x529F;&#x3067;&#x3042;&#x3063;&#x305F;&#x3002;</p>
</div>
<div class="paragraph dialog">
<p><span class="name gm">&#xFF27;&#xFF2D;</span>
<span class="separator">&#xFF1A;</span>
<span class="gm phrase">&#xFF12;&#xFF12;&#x30C9;&#x30C3;&#x30AD;&#x30F3;&#x30B0;&#x30D9;&#x30A4;&#x304B;&#x3089;&#x767A;&#x9032;&#x3057;&#x305F;&#x8F38;&#x9001;&#x8239;&#x306F;&#x3001;&#x4F8B;&#x306E;&#x3001;&#x5317;&#x6975;&#x306B;&#x3042;&#x308B;&#xFF24;&#xFF11;&#xFF19;&#xFF12;&#x5C45;&#x4F4F;&#x533A;&#x306B;&#x589C;&#x843D;&#x3057;&#x305F;&#x3089;&#x3057;&#x3044;&#x3002;&#x305D;&#x306E;&#xFF12;&#xFF12;&#x30C9;&#x30C3;&#x30AD;&#x30F3;&#x30B0;&#x30D9;&#x30A4;&#x306B;&#x306F;&#x8ECC;&#x9053;&#x30A8;&#x30EC;&#x30D9;&#x30FC;&#x30BF;&#x304B;&#x3089;&#x884C;&#x304F;&#x3053;&#x3068;&#x304C;&#x51FA;&#x6765;&#x308B;&#x3002;&#x30C9;&#x30C3;&#x30AF;&#x306E;&#x30BB;&#x30AD;&#x30E5;&#x30EA;&#x30C6;&#x30A3;&#x4F53;&#x5236;&#x306F;&#x6A19;&#x6E96;&#x3001;&#x4FB5;&#x5165;&#x3059;&#x308B;&#x306A;&#x3089;&#x30CF;&#x30C3;&#x30AD;&#x30F3;&#x30B0;&#x3057;&#x3066;&#x89E3;&#x9664;&#x3057;&#x306A;&#x3051;&#x308C;&#x3070;&#x306A;&#x3089;&#x306A;&#x3044;&#x3002;</span>
&#x5F53;&#x7136;&#x3001;&#x9632;&#x885B;&#x6226;&#x529B;&#x3082;&#x3042;&#x308B;&#x3060;&#x308D;&#x3046;&#x3002;</p>
</div>
<div class="paragraph dialog">
<p><span class="name olesha">&#x30AA;&#x30EC;&#x30FC;&#x30B7;&#x30E3;</span>
<span class="separator">&#xFF1A;</span>
<span class="olesha phrase">&#x305D;&#x3093;&#x306A;&#x3068;&#x3053;&#x308D;&#x306B;&#x524D;&#x306E;&#x3042;&#x305F;&#x3057;&#x305F;&#x3061;&#x306F;&#x7A81;&#x5165;&#x3057;&#x3066;&#x3044;&#x3063;&#x305F;&#x306E;&#x304B;&#x3002;&#x7121;&#x8B00;&#x3059;&#x304E;&#x308B;&#x3002;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="name gm">&#xFF27;&#xFF2D;</span>
<span class="separator">&#xFF1A;</span>
<span class="gm phrase"><strong>&#x305D;&#x3046;&#x3084;&#x3063;&#x3066;&#x4F55;&#x56DE;&#x3082;&#x6B7B;&#x306C;&#x3053;&#x3068;&#x3067;&#x3001;&#x4EBA;&#x306F;&#x6210;&#x9577;&#x3059;&#x308B;&#xFF08;&#x7B11;&#xFF09;</strong></span></p>
</div>
<div class="paragraph dialog">
<p><span class="name harunobu">&#x30CF;&#x30EB;&#x30CE;&#x30D6;</span>
<span class="separator">&#xFF1A;</span>
<span class="harunobu phrase">&#x30B9;&#x30C0;&#x30FC;&#x30EB;&#x3055;&#x3093;&#x3001;&#x5B9F;&#x306F;&#x50D5;&#x304C;&#x4E8C;&#x4EBA;&#x76EE;&#x3060;&#x3063;&#x3066;&#x6C17;&#x3065;&#x3044;&#x3066;&#x305F;&#x3093;&#x3058;&#x3083;&#x306A;&#x3044;&#x304B;&#x306A;&#xFF08;&#x7B11;&#xFF09;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="name gm">&#xFF27;&#xFF2D;</span>
<span class="separator">&#xFF1A;</span>
<span class="gm phrase">&#x5185;&#x5FC3;&#x300C;&#x3042;&#x3044;&#x3064;&#x3001;&#x307E;&#x305F;&#x6765;&#x305F;&#x3088;&#x30D7;&#x30AE;&#x30E3;&#x30FC;&#x300D;&#x3068;&#x601D;&#x3063;&#x3066;&#x3044;&#x3066;&#x3082;&#x53E3;&#x306B;&#x306F;&#x51FA;&#x3055;&#x306A;&#x304B;&#x3063;&#x305F;&#x306E;&#x304B;&#x3082;&#x3057;&#x308C;&#x306A;&#x3044;&#x3002;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="name harunobu">&#x30CF;&#x30EB;&#x30CE;&#x30D6;</span>
<span class="separator">&#xFF1A;</span>
<span class="harunobu phrase">&#x3044;&#x304D;&#x306A;&#x308A;&#x589C;&#x843D;&#x5730;&#x70B9;&#x306B;&#x884C;&#x304F;&#x306E;&#x3082;&#x5371;&#x306A;&#x305D;&#x3046;&#x3060;&#x3057;&#x3001;&#xFF12;&#xFF12;&#x30C9;&#x30C3;&#x30AD;&#x30F3;&#x30B0;&#x30D9;&#x30A4;&#x3092;&#x8ABF;&#x3079;&#x3066;&#x307F;&#x308B;&#x304B;&#x3002;&#x305D;&#x306E;&#x524D;&#x306B;&#x3001;&#x3061;&#x3087;&#x3063;&#x3068;&#x77E5;&#x6027;&#x5316;&#x30BF;&#x30B3;&#x306E;&#x30E1;&#x30A4;&#x30C9;&#x55AB;&#x8336;&#x306B;&#x5BC4;&#x3063;&#x3066;&#x884C;&#x3053;&#x3046;&#x304B;&#x306A;&#x3002;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="name olesha">&#x30AA;&#x30EC;&#x30FC;&#x30B7;&#x30E3;</span>
<span class="separator">&#xFF1A;</span>
<span class="olesha phrase">&#x300C;&#x5E30;&#x3063;&#x3066;&#x304D;&#x305F;&#x3089;&#x5358;&#x5206;&#x5B50;&#x30D6;&#x30EC;&#x30FC;&#x30C9;&#x3067;&#x523A;&#x8EAB;&#x306B;&#x3057;&#x3066;&#x3084;&#x308B;&#x300D;</span></p>
</div>
</div>
<div class="sect2">
<h3 id="_&#x30B7;&#x30FC;&#x30F3;&#xFF14;_&#x7B2C;&#xFF12;&#xFF12;&#x885B;&#x661F;&#x8ECC;&#x9053;&#x30C9;&#x30C3;&#x30AF;">&#x30B7;&#x30FC;&#x30F3;&#xFF14; &#x7B2C;&#xFF12;&#xFF12;&#x885B;&#x661F;&#x8ECC;&#x9053;&#x30C9;&#x30C3;&#x30AF;</h3>
<div class="paragraph dialog">
<p><span class="name gm">&#xFF27;&#xFF2D;</span>
<span class="separator">&#xFF1A;</span>
<span class="gm phrase">&#x541B;&#x305F;&#x3061;&#x306F;&#x30AA;&#x30EA;&#x30F3;&#x30DD;&#x30B9;&#x5C71;&#x306E;&#x5C71;&#x9802;&#x304B;&#x3089;&#x8ECC;&#x9053;&#x30A8;&#x30EC;&#x30D9;&#x30FC;&#x30BF;&#x30FC;&#x306B;&#x4E57;&#x308A;&#x8FBC;&#x3093;&#x3060;&#x3002;&#x8ECC;&#x9053;&#x4E0A;&#x306E;&#x5B87;&#x5B99;&#x6E2F;&#x306B;&#x642C;&#x5165;&#x3055;&#x308C;&#x308B;&#x8CC7;&#x6750;&#x306B;&#x307E;&#x304E;&#x308C;&#x3053;&#x3093;&#x3067;&#x3001;&#x76EE;&#x6A19;&#x306E;&#xFF12;&#xFF12;&#x30C9;&#x30C3;&#x30AD;&#x30F3;&#x30B0;&#x30D9;&#x30A4;&#x306B;&#x6F5C;&#x5165;&#x3059;&#x308B;&#x3093;&#x3060;&#x306D;&#x3002;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="name olesha">&#x30AA;&#x30EC;&#x30FC;&#x30B7;&#x30E3;</span>
<span class="separator">&#xFF1A;</span>
<span class="olesha phrase">&#x4FDD;&#x5B89;&#x30B7;&#x30B9;&#x30C6;&#x30E0;&#x306E;&#x30CF;&#x30C3;&#x30AD;&#x30F3;&#x30B0;&#x306F;&#x3069;&#x3046;&#x3059;&#x308B;&#xFF1F;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="name gm">&#xFF27;&#xFF2D;</span>
<span class="separator">&#xFF1A;</span>
<span class="gm phrase">&#x300C;&#x60C5;&#x5831;&#x4FDD;&#x5B89;&#x6280;&#x8853;&#x300D;&#x3067;&#x30CF;&#x30C3;&#x30AD;&#x30F3;&#x30B0;&#x3057;&#x3066;&#x7121;&#x52B9;&#x5316;&#x3057;&#x306A;&#x3044;&#x3068;&#x5371;&#x967A;&#x3060;&#x3002;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="name olesha">&#x30AA;&#x30EC;&#x30FC;&#x30B7;&#x30E3;</span>
<span class="separator">&#xFF1A;</span>
<span class="olesha phrase">&#x306A;&#x3044;&#x3088;&#x3002;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="name harunobu">&#x30CF;&#x30EB;&#x30CE;&#x30D6;</span>
<span class="separator">&#xFF1A;</span>
<span class="harunobu phrase">&#x305D;&#x306E;&#x6280;&#x80FD;&#x3082;&#x3063;&#x3066;&#x306A;&#x3044;&#x3002;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="name gm">&#xFF27;&#xFF2D;</span>
<span class="separator">&#xFF1A;</span>
<span class="gm phrase">&#x306A;&#x3093;&#x3060;&#x3068;&#x3002;&#x3067;&#x306F;&#x3001;&#x672C;&#x5F53;&#x306F;&#x9055;&#x3046;&#x6280;&#x80FD;&#x306A;&#x3093;&#x3060;&#x304C;&#x3001;&#x30AA;&#x30EC;&#x30FC;&#x30B7;&#x30E3;&#x306E;&#x300C;&#x30BB;&#x30AD;&#x30E5;&#x30EA;&#x30C6;&#x30A3;&#x30FB;&#x30AA;&#x30DA;&#x30EC;&#x30FC;&#x30B7;&#x30E7;&#x30F3;&#x300D;&#x3092;&#xFF0D;&#xFF11;&#xFF10;&#xFF05;&#x3067;&#x4F7F;&#x3063;&#x3066;&#x3082;&#x3088;&#x3044;&#x3002;&#x30A2;&#x30AF;&#x30BB;&#x30B9;&#x7528;&#x306E;&#x7AEF;&#x672B;&#x306E;&#x4F4D;&#x7F6E;&#x3092;&#x63A2;&#x3063;&#x305F;&#x304B;&#x3093;&#x3058;&#x3002;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="name olesha">&#x30AA;&#x30EC;&#x30FC;&#x30B7;&#x30E3;</span>
<span class="separator">&#xFF1A;</span>
<span class="olesha phrase">&#x3042;&#x3063;&#x3001;&#x30BE;&#x30ED;&#x76EE;&#x3067;&#x6210;&#x529F;&#x3001;&#x30AF;&#x30EA;&#x30C6;&#x30A3;&#x30AB;&#x30EB;&#x3060;&#x3002;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="name gm">&#xFF27;&#xFF2D;</span>
<span class="separator">&#xFF1A;</span>
<span class="gm phrase">&#x4FDD;&#x5B89;&#x30B7;&#x30B9;&#x30C6;&#x30E0;&#x6982;&#x8981;&#x304C;&#x5206;&#x304B;&#x3063;&#x305F;&#x3002;&#x8ECC;&#x9053;&#x4E0A;&#x304B;&#x3089;&#x306E;&#x8B58;&#x5225;&#x4E0D;&#x660E;&#x6A5F;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x306F; <strong>&#x5BFE;&#x5B87;&#x5B99;&#x30DF;&#x30B5;&#x30A4;&#x30EB;</strong> &#x3001;&#x65BD;&#x8A2D;&#x5185;&#x306E;&#x4E0D;&#x5BE9;&#x8005;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x306F;&#x3001;&#x5BA4;&#x5185;&#x306E; <strong>&#xFF12;&#xFF10;&#x30DF;&#x30EA;&#x6A5F;&#x95A2;&#x7832;</strong> &#x304C;&#x5168;&#x81EA;&#x52D5;&#x3067;&#x5BFE;&#x51E6;&#x3059;&#x308B;&#x4ED5;&#x7D44;&#x307F;&#x306B;&#x306A;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="name harunobu">&#x30CF;&#x30EB;&#x30CE;&#x30D6;</span>
<span class="separator">&#xFF1A;</span>
<span class="harunobu phrase">&#x305D;&#x306E;&#x30DF;&#x30B5;&#x30A4;&#x30EB;&#x306B;&#x524D;&#x306E;&#x50D5;&#x3089;&#x306F;&#x3084;&#x3089;&#x308C;&#x305F;&#x3093;&#x3060;&#x306A;&#xFF08;&#x7B11;&#xFF09;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="name gm">&#xFF27;&#xFF2D;</span>
<span class="separator">&#xFF1A;</span>
<span class="gm phrase">&#x4ECA;&#x306E;&#x3067;&#x30BB;&#x30F3;&#x30B5;&#x306E;&#x63A2;&#x77E5;&#x7BC4;&#x56F2;&#x3082;&#x308F;&#x304B;&#x3063;&#x305F;&#x306E;&#x3067;&#x3001;&#x3042;&#x3068;&#x306F;&#x30CF;&#x30EB;&#x30CE;&#x30D6;&#x304C;&#x6F5C;&#x5165;&#x5224;&#x5B9A;&#x306B;&#x6210;&#x529F;&#x3057;&#x305F;&#x3089;&#x554F;&#x984C;&#x306A;&#x3044;&#x3002;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="name harunobu">&#x30CF;&#x30EB;&#x30CE;&#x30D6;</span>
<span class="separator">&#xFF1A;</span>
<span class="harunobu phrase">&#x50D5;&#x306E;&#x51FA;&#x756A;&#x3060;&#x306A;&#x3002;&#x300C;&#x6F5C;&#x5165;&#xFF15;&#xFF15;&#xFF05;&#x300D;&#x306B;&#x30AB;&#x30E1;&#x30EC;&#x30AA;&#x30F3;&#x30FB;&#x30B9;&#x30AD;&#x30F3;&#x3067;&#xFF0B;&#xFF12;&#xFF10;&#xFF05;&#x3060;&#x305C;&#x3002;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="name olesha">&#x30AA;&#x30EC;&#x30FC;&#x30B7;&#x30E3;</span>
<span class="separator">&#xFF1A;</span>
<span class="olesha phrase">&#x300C;&#x898B;&#x305B;&#x5834;&#x3060;&#x308D;&#x3002;&#x4E0A;&#x624B;&#x3044;&#x3053;&#x3068;&#x3084;&#x308A;&#x306A;&#x3088;&#x3002;&#x5931;&#x6557;&#x3057;&#x305F;&#x3089;&#x523A;&#x3057;&#x8EAB;&#x306A;&#x300D;&#x3068;&#x3001;&#x30C1;&#x30FC;&#x30E0;&#x30EF;&#x30FC;&#x30AF;&#x3067;&#x5FDC;&#x63F4;&#xFF08;&#x7B11;&#xFF09;&#x3002;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="name gm">&#xFF27;&#xFF2D;</span>
<span class="separator">&#xFF1A;</span>
<span class="gm phrase">&#x3055;&#x3089;&#x306B;&#xFF0B;&#xFF11;&#xFF10;&#xFF05;&#x3057;&#x3066;&#x30CF;&#x30EB;&#x30CE;&#x30D6;&#x3055;&#x3093;&#x5224;&#x5B9A;&#x3092;&#x3002;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="name harunobu">&#x30CF;&#x30EB;&#x30CE;&#x30D6;</span>
<span class="separator">&#xFF1A;</span>
<span class="harunobu phrase">&#xFF12;&#x30EC;&#x30D9;&#x30EB;&#x306E;&#x30A8;&#x30AF;&#x30BB;&#x30EC;&#x30F3;&#x30C8;&#x6210;&#x529F;&#xFF01;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="name gm">&#xFF27;&#xFF2D;</span>
<span class="separator">&#xFF1A;</span>
<span class="gm phrase">&#x541B;&#x306F;&#x30BF;&#x30B3;&#x306A;&#x3089;&#x3067;&#x306F;&#x306E;&#x67D4;&#x8EDF;&#x3055;&#x3067;&#x3001;&#x3050;&#x306B;&#x3050;&#x306B;&#xFF5E;&#x3063;&#x3068;&#x30BB;&#x30F3;&#x30B5;&#x3092;&#x304F;&#x3050;&#x308A;&#x629C;&#x3051;&#x3066;&#x3044;&#x3063;&#x305F;&#x3002;&#x9014;&#x4E2D;&#x3001;&#x6D6E;&#x904A;&#x6A5F;&#x96F7;&#x30C9;&#x30ED;&#x30FC;&#x30F3;&#x304C;&#x305D;&#x3070;&#x3092;&#x901A;&#x308A;&#x904E;&#x304E;&#x3066;&#x3044;&#x3063;&#x305F;&#x308A;&#x3057;&#x305F;&#x3002;&#x30C9;&#x30C3;&#x30AD;&#x30F3;&#x30B0;&#x30D9;&#x30A4;&#x306E;&#x7BA1;&#x7406;&#x4E8B;&#x52D9;&#x6240;&#x3063;&#x307D;&#x3044;&#x90E8;&#x5C4B;&#x306B;&#x51FA;&#x308B;&#x3002;&#x4EBA;&#x306F;&#x3044;&#x306A;&#x3044;&#x3088;&#x3046;&#x3060;&#x3002;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="name harunobu">&#x30CF;&#x30EB;&#x30CE;&#x30D6;</span>
<span class="separator">&#xFF1A;</span>
<span class="harunobu phrase">&#x300C;&#x30A4;&#x30F3;&#x30BF;&#x30FC;&#x30D5;&#x30A7;&#x30A4;&#x30B9;&#x300D;&#x3067;&#x3001;&#x8F38;&#x9001;&#x8239;&#x306E;&#x767A;&#x9032;&#x30ED;&#x30B0;&#x3092;&#x6F01;&#x3063;&#x3066;&#x307F;&#x3088;&#x3046;&#x3002;&#xFF14;&#xFF15;&#xFF05;&#x3001;&#x304A;&#x3001;&#xFF13;&#x3060;&#x3002;&#x30A8;&#x30AF;&#x30BB;&#x30EC;&#x30F3;&#x30C8;&#x6210;&#x529F;&#x3002;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="name gm">&#xFF27;&#xFF2D;</span>
<span class="separator">&#xFF1A;</span>
<span class="gm phrase">&#x305D;&#x306E;&#x8F38;&#x9001;&#x8239;&#x306B;&#x306F;&#x3001;&#x9AD8;&#x52B9;&#x7387;&#x306E;&#x6C17;&#x5316;&#x7206;&#x85AC;&#x304C;&#x642D;&#x8F09;&#x3055;&#x308C;&#x3066;&#x3044;&#x305F;&#x3002;&#x307E;&#x308B;&#x3067;&#x4F55;&#x304B;&#x3092;&#x71C3;&#x3084;&#x3057;&#x305F;&#x304B;&#x3063;&#x305F;&#x3088;&#x3046;&#x3060;&#x3002;&#x305D;&#x3057;&#x3066;&#x6A5F;&#x5BC6;&#x306E;&#x6307;&#x4EE4;&#x66F8;&#x304C;&#x307F;&#x3064;&#x304B;&#x3063;&#x305F;&#x3002;&#x300C;&#xFF2D;&#xFF2D;&#xFF0D;&#xFF19;&#xFF19;&#x682A;&#x306E;&#x611F;&#x67D3;&#x529B;&#x306F;&#x5236;&#x5FA1;&#x4E0D;&#x80FD;&#x3068;&#x5224;&#x65AD;&#x3002;&#x5B9F;&#x9A13;&#x30A8;&#x30EA;&#x30A2;&#x5168;&#x57DF;&#x3092;&#x713C;&#x5374;&#x51E6;&#x5206;&#x305B;&#x3088;&#x3002; <strong>&#x30BB;&#x30AD;&#x30E5;&#x30EA;&#x30C6;&#x30A3;&#x30E9;&#x30F3;&#x30AF;&#xFF1A;&#x6975;&#x79D8;</strong> &#x300D;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="name olesha">&#x30AA;&#x30EC;&#x30FC;&#x30B7;&#x30E3;</span>
<span class="separator">&#xFF1A;</span>
<span class="olesha phrase">&#x3046;&#x308F;&#x3042;&#x3002;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="name gm">&#xFF27;&#xFF2D;</span>
<span class="separator">&#xFF1A;</span>
<span class="gm phrase">&#x6975;&#x51A0;&#x306B;&#x306F;&#x6C34;&#x3084;&#x30C9;&#x30E9;&#x30A4;&#x30A2;&#x30A4;&#x30B9;&#x306E;&#x6C37;&#x5E8A;&#x304C;&#x3042;&#x308B;&#x3002;&#x3053;&#x308C;&#x3092;&#x84B8;&#x767A;&#x3055;&#x305B;&#x3066;&#x6E29;&#x5BA4;&#x52B9;&#x679C;&#x3067;&#x6C17;&#x6E29;&#x3092;&#x4E0A;&#x3052;&#x308B;&#x4E8B;&#x696D;&#x304C;&#x30C6;&#x30E9;&#x30D5;&#x30A9;&#x30FC;&#x30DF;&#x30F3;&#x30B0;&#x306E;&#x4E00;&#x74B0;&#x3068;&#x3057;&#x3066;&#x884C;&#x308F;&#x308C;&#x3066;&#x304A;&#x308A;&#x3001;&#x526F;&#x7523;&#x7269;&#x3068;&#x3057;&#x3066;&#x751F;&#x3058;&#x308B;&#x6C34;&#x306B;&#x3064;&#x3044;&#x3066;&#x306F;&#x3001;&#x4F5C;&#x696D;&#x54E1;&#x304C;&#x6CCA;&#x307E;&#x3063;&#x3066;&#x3044;&#x308B;&#x958B;&#x62D3;&#x6751;&#x3067;&#x5229;&#x7528;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3093;&#x3060;&#x306A;&#x3002;&#x305D;&#x306E;&#x4E0A;&#x6C34;&#x9053;&#x306B;&#x4F55;&#x304B;&#x3092;&#x6DF7;&#x305C;&#x308B;&#x306E;&#x306F;&#x3001;&#x7C21;&#x5358;&#x3067;&#x3059;&#x3088;&#x306D;&#x3002;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="name harunobu">&#x30CF;&#x30EB;&#x30CE;&#x30D6;</span>
<span class="separator">&#xFF1A;</span>
<span class="harunobu phrase">&#x306F;&#x3042;&#x3002;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="name gm">&#xFF27;&#xFF2D;</span>
<span class="separator">&#xFF1A;</span>
<span class="gm phrase">&#x6975;&#x51A0;&#x306F;&#x76F4;&#x5F84;&#xFF11;&#xFF10;&#xFF10;&#xFF10;&#x30AD;&#x30ED;&#x3001;&#x9762;&#x7A4D;&#xFF11;&#xFF10;&#xFF10;&#x4E07;&#x5E73;&#x65B9;&#x30AD;&#x30ED;&#x30E1;&#x30FC;&#x30C8;&#x30EB;&#x3002;&#x305D;&#x306E;&#x6C37;&#x5E8A;&#x3092;&#x30DF;&#x30E9;&#x30FC;&#x885B;&#x661F;&#x3067;&#x6EB6;&#x304B;&#x3057;&#x3066;&#x3044;&#x308B;&#x3046;&#x3061;&#x306B;&#x3001;&#x6C37;&#x306E;&#x4E0B;&#x304B;&#x3089;&#x4F55;&#x304B;&#x51FA;&#x3066;&#x304D;&#x305F;&#x3089;&#x3057;&#x3044;&#x3002;&#x975E;&#x30FB;&#x5730;&#x7403;&#x8D77;&#x6E90;&#x306E;&#x5DE8;&#x5927;&#x7269;&#x4F53;&#x2026;&#x2026;&#x7570;&#x661F;&#x306E;&#x5B87;&#x5B99;&#x8239;&#x304C;&#x306D;&#x3002;&#x300C;&#x5F53;&#x793E;&#x306F;&#x30EC;&#x30C3;&#x30C9;&#x30A8;&#x30C7;&#x30F3;&#x30FB;&#x30D7;&#x30ED;&#x30B8;&#x30A7;&#x30AF;&#x30C8;&#x306E;&#x526F;&#x7523;&#x7269;&#x3068;&#x3057;&#x3066;&#x975E;&#x5730;&#x7403;&#x8D77;&#x6E90;&#x5B87;&#x5B99;&#x8239;&#x306E;&#x8ABF;&#x67FB;&#x3092;&#x9032;&#x3081;&#x3001;&#x65B0;&#x7A2E;&#x306E;&#x30A8;&#x30AF;&#x30B9;&#x30B5;&#x30FC;&#x30B8;&#x30A7;&#x30F3;&#x30C8;&#x30FB;&#x30A6;&#x30A3;&#x30EB;&#x30B9;&#xFF1C;&#xFF2D;&#xFF2D;&#xFF0D;&#xFF19;&#xFF19;&#x682A;&#xFF1E;&#x306E;&#x5206;&#x96E2;&#x306B;&#x6210;&#x529F;&#x3057;&#x305F;&#x300D;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="name harunobu">&#x30CF;&#x30EB;&#x30CE;&#x30D6;</span>
<span class="separator">&#xFF1A;</span>
<span class="harunobu phrase">&#x30A8;&#x30AF;&#x30B9;&#x30B5;&#x30FC;&#x30B8;&#x30A7;&#x30F3;&#x30C8;&#x30FB;&#x30A6;&#x30A3;&#x30EB;&#x30B9;&#x304D;&#x305F;&#x30FC;&#x30FC;&#x30FC;&#x30FC;&#xFF01;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="name gm">&#xFF27;&#xFF2D;</span>
<span class="separator">&#xFF1A;</span>
<span class="gm phrase">&#x3053;&#x306E;&#x4F01;&#x696D;&#x306F;&#x3001;&#x3088;&#x308A;&#x306B;&#x3088;&#x3063;&#x3066;&#x30A8;&#x30AF;&#x30B9;&#x30B5;&#x30FC;&#x30B8;&#x30A7;&#x30F3;&#x30C8;&#x30FB;&#x30A6;&#x30A3;&#x30EB;&#x30B9;&#x3092;&#x5175;&#x5668;&#x306B;&#x8EE2;&#x7528;&#x3059;&#x308B;&#x3064;&#x3082;&#x308A;&#x3060;&#x3063;&#x305F;&#x3088;&#x3046;&#x3060;&#x3002;</span></p>
</div>
<div class="paragraph body_text">
<p>&#x8AAC;&#x660E;&#x3057;&#x3088;&#x3046;&#xFF01;</p>
</div>
<div class="paragraph body_text">
<p>&#x30A8;&#x30AF;&#x30B9;&#x30B5;&#x30FC;&#x30B8;&#x30A7;&#x30F3;&#x30C8;&#x30FB;&#x30A6;&#x30A3;&#x30EB;&#x30B9;&#x3068;&#x306F;&#x3001;&#x5916;&#x5B87;&#x5B99;&#x3092;&#x8D77;&#x6E90;&#x3068;&#x3059;&#x308B;&#x30A6;&#x30A3;&#x30EB;&#x30B9;&#x3067;&#x3042;&#x308B;&#x3002;
&#x4EBA;&#x9593;&#x3084;&#x6A5F;&#x68B0;&#x306B;&#x611F;&#x67D3;&#x3057;&#x3066;&#x602A;&#x7269;&#x5316;&#x3055;&#x305B;&#x305F;&#x308A;&#x3001;&#x8D85;&#x80FD;&#x529B;&#x3092;&#x767A;&#x73FE;&#x3055;&#x305B;&#x305F;&#x308A;&#x3059;&#x308B;&#x5384;&#x4ECB;&#x304D;&#x308F;&#x307E;&#x308A;&#x306A;&#x3044;&#x75C5;&#x539F;&#x4F53;&#x3067;&#x3001;
&#x57FA;&#x672C;&#x7684;&#x306B;X-&#x30EA;&#x30B9;&#x30AF;&#x3067;&#x3042;&#x308B;&#x3002;
TITANs&#x306E;&#x6226;&#x95D8;&#x30DE;&#x30B7;&#x30F3;&#x3001;&#x30A8;&#x30A4;&#x30EA;&#x30A2;&#x30F3;&#x306E;&#x907A;&#x7269;&#x3084;&#x907A;&#x8DE1;&#x306B;&#x306F;&#x3057;&#x3070;&#x3057;&#x3070;&#x30A8;&#x30AF;&#x30B9;&#x30B5;&#x30FC;&#x30B8;&#x30A7;&#x30F3;&#x30C8;&#x30FB;&#x30A6;&#x30A3;&#x30EB;&#x30B9;&#x304C;&#x6F5C;&#x3093;&#x3067;&#x3044;&#x308B;&#x305F;&#x3081;&#x3001;
&#x305D;&#x3046;&#x3057;&#x305F;&#x7269;&#x4F53;&#x306B;&#x89E6;&#x308C;&#x308B;&#x306E;&#x306F;&#x975E;&#x5E38;&#x306B;&#x5371;&#x967A;&#x3067;&#x3042;&#x308B;&#x3002;</p>
</div>
<div class="paragraph dialog">
<p><span class="name gm">&#xFF27;&#xFF2D;</span>
<span class="separator">&#xFF1A;</span>
<span class="gm phrase">&#x3042;&#x3068;&#xFF11;&#xFF10;&#x5206;&#x3050;&#x3089;&#x3044;&#x3067;&#x5DE1;&#x56DE;&#x30C9;&#x30ED;&#x30FC;&#x30F3;&#x304C;&#x3084;&#x3063;&#x3066;&#x304F;&#x308B;&#x305E;&#x3002;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="name harunobu">&#x30CF;&#x30EB;&#x30CE;&#x30D6;</span>
<span class="separator">&#xFF1A;</span>
<span class="harunobu phrase">&#x8131;&#x51FA;&#x306E;&#x5224;&#x5B9A;&#x306B;&#x30A8;&#x30AF;&#x30BB;&#x30EC;&#x30F3;&#x30C8;&#x6210;&#x529F;&#x3002;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="name gm">&#xFF27;&#xFF2D;</span>
<span class="separator">&#xFF1A;</span>
<span class="gm phrase">&#x3076;&#x3058;&#x8131;&#x51FA;&#x3067;&#x304D;&#x305F;&#x3002;&#x30D5;&#x30A1;&#x30A4;&#x30A2;&#x30A6;&#x30A9;&#x30FC;&#x30EB;&#x306E;&#x9023;&#x7D61;&#x5F79;&#x306B;&#x5831;&#x544A;&#x3059;&#x308B;&#x3088;&#x306D;&#x3002;&#x300C;&#x72B6;&#x6CC1;&#x306F;&#x4E88;&#x65AD;&#x3092;&#x8A31;&#x3055;&#x306A;&#x3044;&#x308F;&#x306D;&#x3002;&#x76F4;&#x3061;&#x306B;&#x73FE;&#x5730;&#x306B;&#x98DB;&#x3093;&#x3067;&#x3001;&#x8ABF;&#x67FB;&#x3057;&#x3066;&#x3061;&#x3087;&#x3046;&#x3060;&#x3044;&#x3002;&#x3082;&#x3057;&#x6C5A;&#x67D3;&#x3055;&#x308C;&#x305F;&#x7269;&#x4F53;&#x304C;&#x6B8B;&#x3063;&#x3066;&#x3044;&#x305F;&#x3089;&#x5927;&#x5909;&#x3060;&#x304B;&#x3089;&#x306D;&#x300D;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="name harunobu">&#x30CF;&#x30EB;&#x30CE;&#x30D6;</span>
<span class="separator">&#xFF1A;</span>
<span class="harunobu phrase">&#x305D;&#x3093;&#x306A;&#x7121;&#x8336;&#x306A;&#x30FC;&#xFF01;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="name gm">&#xFF27;&#xFF2D;</span>
&#xFF0F;
<span class="name">&#xFF27;</span>
<span class="separator">&#xFF1A;</span>
<span class="gm phrase">&#x300C;&#x5927;&#x4E08;&#x592B;&#x3001;&#x63A2;&#x67FB;&#x885B;&#x661F;&#x306E;&#x60C5;&#x5831;&#x306B;&#x3088;&#x308C;&#x3070;&#x3001;&#x5974;&#x3089;&#x306F;&#x73FE;&#x5730;&#x3092;&#x713C;&#x5374;&#x3057;&#x305F;&#x304B;&#x3089;&#x6CB9;&#x65AD;&#x3057;&#x3066;&#x3044;&#x3066;&#x3001;&#x4ED8;&#x8FD1;&#x306B;&#x6226;&#x529B;&#x306F;&#x307B;&#x3068;&#x3093;&#x3069;&#x306A;&#x3044;&#x308F;&#x3002;&#x5974;&#x3089;&#x306E;&#x91CE;&#x671B;&#x3092;&#x6253;&#x3061;&#x7815;&#x304F;&#x306E;&#x3088;&#xFF01;&#x300D;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="name olesha">&#x30AA;&#x30EC;&#x30FC;&#x30B7;&#x30E3;</span>
<span class="separator">&#xFF1A;</span>
<span class="olesha phrase">&#x3044;&#x3084;&#x3044;&#x3084;&#x3044;&#x3084;&#x3002;&#x62D2;&#x5426;&#x3067;&#x304D;&#x306A;&#x3044;&#x306E;&#x304B;&#x30B3;&#x30EC;&#x3002;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="name gm">&#xFF27;&#xFF2D;</span>
<span class="separator">&#xFF1A;</span>
<span class="gm phrase">&#x9001;&#x3089;&#x308C;&#x3066;&#x304D;&#x305F;&#x885B;&#x661F;&#x753B;&#x50CF;&#x306B;&#x306F;&#x30CE;&#x30A4;&#x30BA;&#x304C;&#x3042;&#x308B;&#x3002;&#x73FE;&#x5730;&#x306F;&#x706B;&#x661F;&#x540D;&#x7269;&#x3001;&#x7802;&#x5D50;&#x306E;&#x305B;&#x3044;&#x3067;&#x96FB;&#x78C1;&#x59A8;&#x5BB3;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3088;&#x3046;&#x3060;&#x3002;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="name harunobu">&#x30CF;&#x30EB;&#x30CE;&#x30D6;</span>
<span class="separator">&#xFF1A;</span>
<span class="harunobu phrase">&#x30D5;&#x30A1;&#x30A4;&#x30A2;&#x30A6;&#x30A9;&#x30FC;&#x30EB;&#x306B;&#x52E4;&#x3081;&#x3066;&#x308B;&#x3093;&#x3060;&#x304C;&#x50D5;&#x306F;&#x3082;&#x3046;&#x9650;&#x754C;&#x304B;&#x3082;&#x3057;&#x308C;&#x306A;&#x3044;&#x3002;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="name gm">&#xFF27;&#xFF2D;</span>
<span class="separator">&#xFF1A;</span>
<span class="gm phrase">&#x79D8;&#x5BC6;&#x7D50;&#x793E;&#x3060;&#x304B;&#x3089;&#x4ED5;&#x65B9;&#x306A;&#x3044;&#x3088;&#x306D;&#x3002;&#x4ECA;&#x3001;&#x3053;&#x3053;&#x3067;&#x907F;&#x3051;&#x308B;&#x4EBA;&#x54E1;&#x304C;&#x4ED6;&#x306B;&#x3044;&#x306A;&#x3044;&#x3093;&#x3060;&#x3002;&#x4F55;&#x3082;&#x30CF;&#x30A4;&#x30D1;&#x30FC;&#x30B3;&#x30FC;&#x30D7;&#x3068;&#x6226;&#x4E89;&#x3057;&#x308D;&#x3063;&#x3066;&#x3093;&#x3058;&#x3083;&#x306A;&#x304F;&#x3066;&#x3001;X-&#x30EA;&#x30B9;&#x30AF;&#x304C;&#x3061;&#x3083;&#x3093;&#x3068;&#x713C;&#x5374;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x304B;&#x78BA;&#x8A8D;&#x3057;&#x3066;&#x307B;&#x3057;&#x3044;&#x3001;&#x3068;&#x3044;&#x3046;&#x3053;&#x3068;&#x3060;&#x3088;&#x3002;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="name harunobu">&#x30CF;&#x30EB;&#x30CE;&#x30D6;</span>
<span class="separator">&#xFF1A;</span>
<span class="harunobu phrase">&#x300C;&#x3082;&#x3046;&#x3061;&#x3087;&#x3063;&#x3068;&#x4EBA;&#x54E1;&#x3092;&#x304B;&#x304D;&#x96C6;&#x3081;&#x308B;&#x3068;&#x304B;&#x3001;&#x306A;&#x3044;&#x3093;&#x3067;&#x3059;&#x304B;&#x300D;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="name gm">&#xFF27;&#xFF2D;</span>
&#xFF0F;
<span class="name">&#xFF27;</span>
<span class="separator">&#xFF1A;</span>
<span class="gm phrase">&#x300C;&#x306A;&#x308B;&#x3079;&#x304F;&#x306E;&#x3053;&#x3068;&#x306F;&#x3057;&#x3066;&#x307F;&#x308B;&#x3051;&#x3069;&#x3001;&#x4ECA;&#x3059;&#x3050;&#x306F;&#x96E3;&#x3057;&#x3044;&#x308F;&#x30CD;&#x300D;&#xFF08;&#x3072;&#x3069;&#x3044;&#x8A71;&#x3067;&#x3042;&#x308B;&#xFF09;</span></p>
</div>
</div>
<div class="sect2">
<h3 id="_&#x30B7;&#x30FC;&#x30F3;&#xFF15;_&#x5317;&#x6975;&#x6F5C;&#x5165;&#x4F5C;&#x6226;">&#x30B7;&#x30FC;&#x30F3;&#xFF15; &#x5317;&#x6975;&#x6F5C;&#x5165;&#x4F5C;&#x6226;</h3>
<div class="paragraph dialog">
<p><span class="name olesha">&#x30AA;&#x30EC;&#x30FC;&#x30B7;&#x30E3;</span>
<span class="separator">&#xFF1A;</span>
<span class="olesha phrase">&#x4E0A;&#x7A7A;&#x304B;&#x3089;&#x6F5C;&#x5165;&#x3057;&#x3066;&#x307F;&#x3088;&#x3046;&#x3002;&#x305D;&#x306E;&#x65B9;&#x304C;&#x6642;&#x9593;&#x3092;&#x7BC0;&#x7D04;&#x3067;&#x304D;&#x305D;&#x3046;&#x3060;&#x3002;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="name gm">&#xFF27;&#xFF2D;</span>
<span class="separator">&#xFF1A;</span>
<span class="gm phrase">&#x5317;&#x6975;&#x822A;&#x8DEF;&#x306E;&#x8F38;&#x9001;&#x6A5F;&#x306B;&#x507D;&#x88C5;&#x3057;&#x3066;&#x3001;&#x30E9;&#x30F3;&#x30C9;&#x30D0;&#x30AE;&#x30FC;&#x3054;&#x3068;&#x541B;&#x305F;&#x3061;&#x306F;&#x73FE;&#x5730;&#x306B;&#x98DB;&#x3076;&#x3053;&#x3068;&#x306B;&#x306A;&#x3063;&#x305F;&#x3002;&#x5E30;&#x308A;&#x306F;&#x30D0;&#x30AE;&#x30FC;&#x3067;&#x8131;&#x51FA;&#x3059;&#x308C;&#x3070;&#x3044;&#x3044;&#x3002;&#x541B;&#x305F;&#x3061;&#x306F;&#x30C0;&#x30A4;&#x30EC;&#x30AF;&#x30C8;&#x30FB;&#x30A2;&#x30AF;&#x30B7;&#x30E7;&#x30F3;&#x793E;&#x306E;&#x3044;&#x304B;&#x3064;&#x3044;&#x8ECD;&#x7528;&#x5F37;&#x8972;&#x63DA;&#x9678;&#x6A5F;&#x3092;&#x96C7;&#x3063;&#x3066;&#x3001;&#x624B;&#x8FD1;&#x306A;&#x7A7A;&#x6E2F;&#x304B;&#x3089;&#x96E2;&#x9678;&#x3057;&#x305F;&#x3002;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="name gm">&#xFF27;&#xFF2D;</span>
&#xFF0F;
<span class="name">&#x30D1;&#x30A4;&#x30ED;&#x30C3;&#x30C8;</span>
<span class="separator">&#xFF1A;</span>
<span class="gm phrase">&#x300C;&#x307E;&#x3082;&#x306A;&#x304F;&#x5317;&#x6975;&#x3001;&#x76EE;&#x6A19;&#x5730;&#x70B9;&#x4E0A;&#x7A7A;&#xFF01;&#x964D;&#x4E0B;&#x7528;&#x610F;&#xFF01;&#x300D;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="name olesha">&#x30AA;&#x30EC;&#x30FC;&#x30B7;&#x30E3;</span>
<span class="separator">&#xFF1A;</span>
<span class="olesha phrase">&#x300C;&#x30C0;&#x30A4;&#x30D6;&#x3001;&#x30C0;&#x30A4;&#x30D6;&#x3001;&#x30C0;&#x30A4;&#x30D6;&#xFF01;&#x300D;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="name gm">&#xFF27;&#xFF2D;</span>
<span class="separator">&#xFF1A;</span>
<span class="gm phrase">&#x8CA8;&#x7269;&#x5EAB;&#x306E;&#x6249;&#x304C;&#x958B;&#x304F;&#x3002;&#x706B;&#x661F;&#x306E;&#x8D64;&#x3044;&#x7A7A;&#x304C;&#x307F;&#x3048;&#x3001;&#x9AD8;&#x5C64;&#x5927;&#x6C17;&#x304C;&#x3069;&#x3063;&#x3068;&#x5439;&#x304D;&#x8FBC;&#x3093;&#x3067;&#x304F;&#x308B;&#x3002;&#x30D0;&#x30AE;&#x30FC;&#x3054;&#x3068;&#x3001;&#x30D1;&#x30E9;&#x30B7;&#x30E5;&#x30FC;&#x30C8;&#x4F7F;&#x3063;&#x3066;&#x81EA;&#x7531;&#x843D;&#x4E0B;&#x3060;&#x306D;&#x3002;&#x30D5;&#x30EA;&#x30FC;&#x30D5;&#x30A9;&#x30FC;&#x30EB;&#xFF08;&#x7121;&#x91CD;&#x529B;&#x6D3B;&#x52D5;&#xFF09;&#x6280;&#x80FD;&#x3092;&#x4F7F;&#x3063;&#x3066;&#x3044;&#x3044;&#x3002;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="name olesha">&#x30AA;&#x30EC;&#x30FC;&#x30B7;&#x30E3;</span>
<span class="separator">&#xFF1A;</span>
<span class="olesha phrase">&#x300C;&#x6B7B;&#x306B;&#x795E;&#x304C;&#x6B7B;&#x5730;&#x306B;&#x8D74;&#x304F;&#x304B;&#x3002;&#x6D12;&#x843D;&#x3066;&#x308B;&#x306D;&#x3048;&#x300D;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="name harunobu">&#x30CF;&#x30EB;&#x30CE;&#x30D6;</span>
<span class="separator">&#xFF1A;</span>
<span class="harunobu phrase">&#x3072;&#x3044;&#x3044;&#x3044;&#x3002;&#x5FC5;&#x6B7B;&#x306B;&#x64CD;&#x7E26;&#x3002;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="name gm">&#xFF27;&#xFF2D;</span>
<span class="separator">&#xFF1A;</span>
<span class="gm phrase">&#x9AD8;&#x5EA6;&#x8A08;&#x306E;&#x6570;&#x5024;&#x304C;&#x3069;&#x3093;&#x3069;&#x3093;&#x6E1B;&#x5C11;&#x3057;&#x3066;&#x3044;&#x304F;&#x3002;</span></p>
</div>
<div class="paragraph body_text">
<p>&#x3075;&#x305F;&#x308A;&#x306F;&#x5206;&#x62C5;&#x3057;&#x3066;&#x3001;&#x9006;&#x5674;&#x5C04;&#x3068;&#x7740;&#x9678;&#x306E;&#x5224;&#x5B9A;&#x3092;&#x884C;&#x3046;&#x3002;
&#x300C;&#x30D5;&#x30EA;&#x30FC;&#x30D5;&#x30A9;&#x30FC;&#x30EB;&#x300D;&#x300C;&#x5730;&#x4E0A;&#x8ECA;&#x4E21;&#x300D;&#x6280;&#x80FD;&#x3092;&#x4F7F;&#x3044;&#x3001;&#x7D50;&#x679C;&#x306F;&#x30A8;&#x30AF;&#x30BB;&#x30EC;&#x30F3;&#x30C8;&#x6210;&#x529F;&#x3002;</p>
</div>
<div class="paragraph dialog">
<p><span class="name gm">&#xFF27;&#xFF2D;</span>
<span class="separator">&#xFF1A;</span>
<span class="gm phrase">&#x30D0;&#x30AE;&#x30FC;&#x306F;&#x83EF;&#x9E97;&#x306B;&#x7740;&#x9678;&#x3001;&#x30D1;&#x30E9;&#x30B7;&#x30E5;&#x30FC;&#x30C8;&#x3068;&#x30B9;&#x30E9;&#x30B9;&#x30BF;&#x3092;&#x5207;&#x308A;&#x96E2;&#x3057;&#x3066;&#x8D70;&#x308A;&#x51FA;&#x3057;&#x305F;&#x3002;&#x3060;&#x304C;&#x3001;&#x76EE;&#x7684;&#x306E;&#x6751;&#x306B;&#x8FD1;&#x3065;&#x304F;&#x3068;&#x3001;&#x3082;&#x306E;&#x3059;&#x3054;&#x3044;&#x7802;&#x5D50;&#x3067;&#x524D;&#x304C;&#x898B;&#x3048;&#x306A;&#x3044;&#x3002;&#x5730;&#x4E0A;&#x8ECA;&#x4E21;&#x3067;&#x64CD;&#x7E26;&#x5224;&#x5B9A;&#x3092;&#x3002;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="name olesha">&#x30AA;&#x30EC;&#x30FC;&#x30B7;&#x30E3;</span>
<span class="separator">&#xFF1A;</span>
<span class="olesha phrase">&#x666E;&#x901A;&#x306E;&#x6210;&#x529F;&#x3002;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="name gm">&#xFF27;&#xFF2D;</span>
<span class="separator">&#xFF1A;</span>
<span class="gm phrase">&#x541B;&#x305F;&#x3061;&#x306F;&#x5DE8;&#x5927;&#x306A;&#x30AF;&#x30EC;&#x30FC;&#x30BF;&#x30FC;&#x306E;&#x5185;&#x5074;&#x306B;&#x306F;&#x308A;&#x3064;&#x304F;&#x3088;&#x3046;&#x306B;&#x9032;&#x307F;&#x3001;&#x304B;&#x3064;&#x3066;&#x6751;&#x3060;&#x3063;&#x305F;&#x30A8;&#x30EA;&#x30A2;&#x306B;&#x305F;&#x3069;&#x308A;&#x7740;&#x3044;&#x305F;&#x3002;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="name harunobu">&#x30CF;&#x30EB;&#x30CE;&#x30D6;</span>
<span class="separator">&#xFF1A;</span>
<span class="harunobu phrase">&#x305D;&#x3046;&#x3044;&#x3048;&#x3070;&#x50D5;&#x3089;&#x3001;&#x9632;&#x8B77;&#x670D;&#x306F;&#x5F53;&#x7136;&#x3001;&#x7740;&#x3066;&#x3044;&#x308B;&#x3088;&#x306D;&#x3002;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="name gm">&#xFF27;&#xFF2D;</span>
<span class="separator">&#xFF1A;</span>
<span class="gm phrase">&#x8F38;&#x9001;&#x8239;&#x306E;&#x589C;&#x843D;&#x306B;&#x3088;&#x3063;&#x3066;&#x3001;&#x96C6;&#x843D;&#x306F;&#x713C;&#x3051;&#x7126;&#x3052;&#x305F;&#x6B8B;&#x9AB8;&#x3068;&#x306A;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;&#x305F;&#x3060;&#x4E00;&#x3064;&#x3001;&#x75C5;&#x9662;&#x306E;&#x6B8B;&#x9AB8;&#x307F;&#x305F;&#x3044;&#x306A;&#x3082;&#x306E;&#x306F;&#x6751;&#x5916;&#x308C;&#x306B;&#x898B;&#x3048;&#x3066;&#x3044;&#x308B;&#x3051;&#x3069;&#x306D;&#x3002;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="name olesha">&#x30AA;&#x30EC;&#x30FC;&#x30B7;&#x30E3;</span>
<span class="separator">&#xFF1A;</span>
<span class="olesha phrase">&#x56DE;&#x53CE;&#x4F5C;&#x696D;&#x3092;&#x3057;&#x3066;&#x3044;&#x308B;&#x69D8;&#x5B50;&#x306F;&#x306A;&#x3044;&#xFF1F;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="name gm">&#xFF27;&#xFF2D;</span>
<span class="separator">&#xFF1A;</span>
<span class="gm phrase">&#x5927;&#x578B;&#x306E;&#x8239;&#x304C;&#x7740;&#x9678;&#x3057;&#x305F;&#x3088;&#x3046;&#x306A;&#x8DE1;&#x304C;&#x3042;&#x308B;&#x3002;&#x8AB0;&#x304B;&#x304C;&#x4F55;&#x304B;&#x3092;&#x6301;&#x3061;&#x53BB;&#x3063;&#x305F;&#x3088;&#x3046;&#x3060;&#x3002;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="name harunobu">&#x30CF;&#x30EB;&#x30CE;&#x30D6;</span>
<span class="separator">&#xFF1A;</span>
<span class="harunobu phrase">&#x3053;&#x308C;&#x306F;&#x3082;&#x3046;&#x624B;&#x9045;&#x308C;&#x306A;&#x306E;&#x3067;&#x306F;&#x2026;&#x2026;&#x3002;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="name olesha">&#x30AA;&#x30EC;&#x30FC;&#x30B7;&#x30E3;</span>
<span class="separator">&#xFF1A;</span>
<span class="olesha phrase">&#x75C5;&#x9662;&#x3092;&#x8ABF;&#x3079;&#x3066;&#x307F;&#x308B;&#x304B;&#x3002;&#x5165;&#x308A;&#x305F;&#x304F;&#x306A;&#x3044;&#x306D;&#x3048;&#x3002;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="name gm">&#xFF27;&#xFF2D;</span>
<span class="separator">&#xFF1A;</span>
<span class="gm phrase">&#x75C5;&#x9662;&#x306E;&#x5185;&#x90E8;&#x306F;&#x713C;&#x3051;&#x7126;&#x3052;&#x305F;&#x6B8B;&#x9AB8;&#x3068;&#x5316;&#x3057;&#x3066;&#x3044;&#x308B;&#x304C;&#x3001;&#x306A;&#x3093;&#x3068;&#x304B;&#x6B69;&#x304F;&#x3053;&#x3068;&#x306F;&#x51FA;&#x6765;&#x308B;&#x3002;&#x77E5;&#x899A;&#x3067;&#x3075;&#x3063;&#x3066;&#x307F;&#x3066;&#x304F;&#x308C;&#x3002;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="name harunobu">&#x30CF;&#x30EB;&#x30CE;&#x30D6;</span>
<span class="separator">&#xFF1A;</span>
<span class="harunobu phrase">&#x6210;&#x529F;&#x3057;&#x307E;&#x3057;&#x305F;&#x3002;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="name gm">&#xFF27;&#xFF2D;</span>
<span class="separator">&#xFF1A;</span>
<span class="gm phrase">&#x541B;&#x306F;&#x75C5;&#x5BA4;&#x306E;&#x4E00;&#x753B;&#x306B;&#x3001;&#x751F;&#x5B58;&#x8005;&#x3089;&#x3057;&#x304D;&#x4EBA;&#x304C;&#x3044;&#x308B;&#x306E;&#x306B;&#x6C17;&#x3065;&#x3044;&#x305F;&#xFF01;&#x5408;&#x6210;&#x7FA9;&#x4F53;&#x3060;&#x3002;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="name harunobu">&#x30CF;&#x30EB;&#x30CE;&#x30D6;</span>
<span class="separator">&#xFF1A;</span>
<span class="harunobu phrase">&#x300C;&#x5927;&#x4E08;&#x592B;&#x304B;&#xFF01;&#x300D;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="name gm">&#xFF27;&#xFF2D;</span>
<span class="separator">&#xFF1A;</span>
<span class="gm phrase">&#x305D;&#x306E;&#x4EBA;&#x306E;&#x7FA9;&#x4F53;&#x306F;&#x5947;&#x5999;&#x306B;&#x306D;&#x3058;&#x66F2;&#x304C;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="name harunobu">&#x30CF;&#x30EB;&#x30CE;&#x30D6;</span>
<span class="separator">&#xFF1A;</span>
<span class="harunobu phrase">&#x2026;&#x2026;&#x8A71;&#x3057;&#x304B;&#x3051;&#x3066;&#x307F;&#x3088;&#x3046;&#x3002;&#x300C;&#x4F55;&#x304C;&#x3042;&#x3063;&#x305F;&#x3093;&#x3067;&#x3059;&#x304B;&#x300D;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="name gm">&#xFF27;&#xFF2D;</span>
&#xFF0F;
<span class="name">&#x751F;&#x5B58;&#x8005;</span>
<span class="separator">&#xFF1A;</span>
<span class="gm phrase">&#x300C;&#x3042;&#x308B;&#x65E5;&#x3001;&#x3069;&#x3053;&#x305E;&#x306E;&#x4F01;&#x696D;&#x304C;&#x4E0A;&#x6C34;&#x65BD;&#x8A2D;&#x3092;&#x4F5C;&#x3063;&#x3066;&#x304F;&#x308C;&#x3066;&#x306E;&#x3046;&#x3002;&#x3060;&#x304C;&#x3001;&#x305D;&#x306E;&#x6C34;&#x3092;&#x98F2;&#x3093;&#x3060;&#x751F;&#x4F53;&#x7FA9;&#x4F53;&#x306E;&#x8005;&#x3084;&#x3001;&#x305D;&#x306E;&#x6C34;&#x3067;&#x30D1;&#x30FC;&#x30C4;&#x6D17;&#x6D44;&#x3092;&#x3057;&#x305F;&#x5408;&#x6210;&#x7FA9;&#x4F53;&#x306E;&#x6751;&#x4EBA;&#x305F;&#x3061;&#x304C;&#x3001;&#x6B21;&#x3005;&#x306B;&#x7570;&#x5F62;&#x3078;&#x3068;&#x5909;&#x308F;&#x3063;&#x3066;&#x3044;&#x3063;&#x3066;&#x306E;&#x3046;&#x3002;&#x305D;&#x3057;&#x3066;&#x3042;&#x306E;&#x591C;&#x3001;&#x7A7A;&#x304B;&#x3089;&#x706B;&#x306E;&#x7389;&#x304C;&#x589C;&#x3061;&#x3066;&#x304D;&#x3066;&#x6751;&#x306F;&#x5168;&#x6EC5;&#x3058;&#x3083;&#x3002;&#x305D;&#x306E;&#x5F8C;&#x3067;&#x3001;&#x767D;&#x3044;&#x9632;&#x8B77;&#x670D;&#x3092;&#x7740;&#x305F;&#x5974;&#x3089;&#x304C;&#x964D;&#x308A;&#x3066;&#x304D;&#x3066;&#x3001;&#x4F55;&#x3082;&#x304B;&#x3082;&#x6301;&#x3061;&#x53BB;&#x3063;&#x3066;&#x3057;&#x3082;&#x3046;&#x305F;&#x3002;&#x308F;&#x3057;&#x306E;&#x59BB;&#x306E;&#x7FA9;&#x4F53;&#x3082;&#x2026;&#x2026;&#x300D;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="name harunobu">&#x30CF;&#x30EB;&#x30CE;&#x30D6;</span>
<span class="separator">&#xFF1A;</span>
<span class="harunobu phrase">&#x300C;&#x30B9;&#x30BF;&#x30C3;&#x30AF;&#x3055;&#x3048;&#x6B8B;&#x3063;&#x3066;&#x3044;&#x308C;&#x3070;&#x52A9;&#x3051;&#x308B;&#x3053;&#x3068;&#x304C;&#x51FA;&#x6765;&#x307E;&#x3059;&#x3088;&#xFF01;&#x300D;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="name gm">&#xFF27;&#xFF2D;</span>
<span class="separator">&#xFF1A;</span>
<span class="gm phrase">&#x3061;&#x3087;&#x3063;&#x3068;&#x300C;&#x52C7;&#x6C17;&#x300D;&#x306E;&#xFF11;&#xFF10;&#x500D;&#x3092;&#x76EE;&#x6A19;&#x306B;&#x5224;&#x5B9A;&#x3092;&#x3057;&#x3066;&#x306D;&#x3002;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="name harunobu">&#x30CF;&#x30EB;&#x30CE;&#x30D6;</span>
<span class="separator">&#xFF1A;</span>
<span class="harunobu phrase">&#x6210;&#x529F;&#x3002;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="name gm">&#xFF27;&#xFF2D;</span>
<span class="separator">&#xFF1A;</span>
<span class="gm phrase">&#x541B;&#x306E;&#x9632;&#x8B77;&#x670D;&#x304C;&#x8B66;&#x544A;&#x8868;&#x793A;&#x3092;&#x3002;&#x300C;&#x5371;&#x967A;&#x3001;&#x75C5;&#x539F;&#x4F53;&#x3092;&#x691C;&#x77E5;&#x300D;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="gm phrase">&#x751F;&#x5B58;&#x8005;&#x306E;&#x9854;&#x304C;&#x30B4;&#x30E0;&#x306E;&#x3088;&#x3046;&#x306B;&#x3050;&#x306B;&#x3083;&#x3042;&#x3042;&#x3068;&#x6B6A;&#x3093;&#x3067;&#x3001;&#x7FA9;&#x4F53;&#x304C;&#x307D;&#x3093;&#x3063;&#x3068;&#x771F;&#x3063;&#x4E8C;&#x3064;&#x306B;&#x5F3E;&#x3051;&#x308B;&#x3002;&#x5185;&#x5074;&#x304B;&#x3089;&#x306F;&#x3001;&#x6570;&#x767E;&#x672C;&#x306F;&#x3042;&#x308D;&#x3046;&#x304B;&#x3068;&#x3044;&#x3046;&#x7121;&#x6570;&#x306E;&#x89E6;&#x624B;&#x304C;&#x8822;&#x304D;&#x98DB;&#x3073;&#x51FA;&#x3057;&#x3001;&#x541B;&#x305F;&#x3061;&#x306B;&#x8972;&#x3044;&#x304B;&#x304B;&#x3063;&#x3066;&#x304F;&#x308B;&#x3002;&#x30A8;&#x30AF;&#x30B9;&#x30B5;&#x30FC;&#x30B8;&#x30A7;&#x30F3;&#x30C8;&#x30FB;&#x30A6;&#x30A3;&#x30EB;&#x30B9;&#x306B;&#x65E2;&#x306B;&#x611F;&#x67D3;&#x3057;&#x3066;&#x3044;&#x305F;&#x3088;&#x3046;&#x3060;&#x3002;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="name harunobu">&#x30CF;&#x30EB;&#x30CE;&#x30D6;</span>
<span class="separator">&#xFF1A;</span>
<span class="harunobu phrase">&#x3067;&#x3059;&#x3088;&#x306D;&#x30FC;&#x3002;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="name gm">&#xFF27;&#xFF2D;</span>
<span class="separator">&#xFF1A;</span>
<span class="gm phrase">&#x6483;&#x3064;&#x304B;&#x3001;&#x9003;&#x3052;&#x308B;&#x304B;&#x3057;&#x3066;&#x3044;&#x3044;&#x3088;&#x3002;&#x56DE;&#x907F;&#x6280;&#x80FD;&#x3092;&#x4F7F;&#x3063;&#x3066;&#x3044;&#x3044;&#xFF08;&#x2190;&#x72C2;&#x6C17;&#x5224;&#x5B9A;&#x3092;&#x5FD8;&#x308C;&#x3066;&#x3044;&#x308B;&#xFF09;&#x3002;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="name harunobu">&#x30CF;&#x30EB;&#x30CE;&#x30D6;</span>
<span class="separator">&#xFF1A;</span>
<span class="harunobu phrase">&#x30BF;&#x30B3;&#x3001;&#x56DE;&#x907F;&#x6280;&#x80FD;&#x304C;&#x306A;&#x3044;&#x3093;&#x3067;&#x3059;&#x304C;&#xFF08;&#x7B11;&#xFF09;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="name gm">&#xFF27;&#xFF2D;</span>
<span class="separator">&#xFF1A;</span>
<span class="gm phrase">&#xFF08;&#x7B11;&#xFF09;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="name olesha">&#x30AA;&#x30EC;&#x30FC;&#x30B7;&#x30E3;</span>
<span class="separator">&#xFF1A;</span>
<span class="olesha phrase">&#x6226;&#x3046;&#x3057;&#x304B;&#x306A;&#x3044;&#x306D;&#x3048;&#x3002;</span></p>
</div>
<div class="paragraph body_text">
<p>&#x30CF;&#x30EB;&#x30CE;&#x30D6;&#x306F;&#x3001;&#x5143;&#x30FB;&#x751F;&#x5B58;&#x8005;&#x306E;&#x602A;&#x7269;&#x304B;&#x3089;&#x8DDD;&#x96E2;&#xFF13;&#x30E1;&#x30FC;&#x30C8;&#x30EB;&#x3001;&#x305D;&#x306E;&#x5F8C;&#x308D;&#x306B;&#x30AA;&#x30EC;&#x30FC;&#x30B7;&#x30E3;&#x3068;&#x3044;&#x3046;&#x914D;&#x7F6E;&#x3067;&#x6226;&#x95D8;&#x958B;&#x59CB;&#x3002;
&#x30A4;&#x30CB;&#x30B7;&#x30A2;&#x30C6;&#x30A3;&#x30D6;&#x306F;&#x30AA;&#x30EC;&#x30FC;&#x30B7;&#x30E3;&#x304C;&#x3068;&#x3063;&#x305F;&#x3002;</p>
</div>
<div class="paragraph body_text">
<p>&#x4E00;&#x5C04;&#x3081;&#x3001;&#x30AA;&#x30EC;&#x30FC;&#x30B7;&#x30E3;&#x306F;&#x30EC;&#x30FC;&#x30EB;&#x30AC;&#x30F3;&#x3092;&#x30D5;&#x30EB;&#x30AA;&#x30FC;&#x30C8;&#x5C04;&#x6483;&#x3001;&#x602A;&#x7269;&#x306B;&#x30AF;&#x30EA;&#x30C6;&#x30A3;&#x30AB;&#x30EB;&#x3067;&#x547D;&#x4E2D;&#x3055;&#x305B;&#x308B;&#x3002;
&#x4E00;&#x6483;&#x3067;&#xFF13;&#xFF17;&#x30C0;&#x30E1;&#x30FC;&#x30B8;&#x3002;
&#x305D;&#x306E;&#x4E00;&#x6483;&#x3067;&#x3001;&#x602A;&#x7269;&#x306E;&#x8EAB;&#x4F53;&#x306F;&#x534A;&#x5206;&#x304C;&#x5439;&#x304D;&#x98DB;&#x3073;&#x3001;&#x6C41;&#x3063;&#x307D;&#x3044;&#x97F3;&#x3068;&#x3068;&#x3082;&#x306B;&#x5F8C;&#x308D;&#x306B;&#x5439;&#x304D;&#x98DB;&#x3093;&#x3060;&#x3002;</p>
</div>
<div class="paragraph dialog">
<p><span class="name olesha">&#x30AA;&#x30EC;&#x30FC;&#x30B7;&#x30E3;</span>
<span class="separator">&#xFF1A;</span>
<span class="olesha phrase">&#x30D2;&#x30E3;&#x30C3;&#x30CF;&#x30FC;&#xFF01;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="name harunobu">&#x30CF;&#x30EB;&#x30CE;&#x30D6;</span>
<span class="separator">&#xFF1A;</span>
<span class="harunobu phrase">&#x9003;&#x3052;&#x308B;&#x3001;&#x9003;&#x3052;&#x307E;&#x3059;&#xFF01;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="name gm">&#xFF27;&#xFF2D;</span>
<span class="separator">&#xFF1A;</span>
<span class="gm phrase">&#x541B;&#x305F;&#x3061;&#x306F;&#x75C5;&#x9662;&#x304B;&#x3089;&#x9003;&#x3052;&#x51FA;&#x3057;&#x305F;&#x3002;&#x602A;&#x7269;&#x306F;&#x8FFD;&#x3063;&#x3066;&#x3053;&#x306A;&#x3044;&#x3002;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="gm phrase">&#x3082;&#x3046;&#x541B;&#x3089;&#x306F;&#x5206;&#x304B;&#x308B;&#x3001;&#x305D;&#x306E;&#x30CF;&#x30A4;&#x30D1;&#x30FC;&#x30B3;&#x30FC;&#x30D7;&#x306F;&#x3001;&#x660E;&#x3089;&#x304B;&#x306B;&#x6545;&#x610F;&#x306B;&#xFF2D;&#xFF2D;&#xFF0D;&#xFF19;&#xFF19;&#x30A6;&#x30A3;&#x30EB;&#x30B9;&#x3092;&#x3053;&#x306E;&#x96C6;&#x843D;&#x306B;&#x6D41;&#x3057;&#x305F;&#x306E;&#x3060;&#x3002;&#x3042;&#x3068;&#x306F;&#x3001;&#x4E0A;&#x6C34;&#x9053;&#x30D1;&#x30A4;&#x30D7;&#x30E9;&#x30A4;&#x30F3;&#x3092;&#x8FBF;&#x3063;&#x3066;&#x3044;&#x3051;&#x3070;&#x51FA;&#x6240;&#x3092;&#x63A2;&#x308B;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x305D;&#x3046;&#x3060;&#x3002;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="name olesha">&#x30AA;&#x30EC;&#x30FC;&#x30B7;&#x30E3;</span>
<span class="separator">&#xFF1A;</span>
<span class="olesha phrase">&#x3068;&#x3053;&#x308D;&#x3067;&#x3001;&#x30A6;&#x30A3;&#x30EB;&#x30B9;&#x611F;&#x67D3;&#x7269;&#x4F53;&#x3092;&#x6B8B;&#x3057;&#x3066;&#x304A;&#x3044;&#x305F;&#x3089;&#x5371;&#x306A;&#x304F;&#x306D;&#xFF1F;&#x3042;&#x305F;&#x3057;&#x306E;&#x6B66;&#x88C5;&#x306B;&#x3001;H.E.&#x5F3E;&#x982D;&#x304C;&#x3042;&#x308B;&#x3093;&#x3060;&#x3051;&#x3069;&#x3002;&#x30C0;&#x30E1;&#x30FC;&#x30B8;&#xFF13;&#xFF24;&#xFF0B;&#xFF11;&#xFF12;&#x3002;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="name gm">&#xFF27;&#xFF2D;</span>
<span class="separator">&#xFF1A;</span>
<span class="gm phrase">X-&#x30EA;&#x30B9;&#x30AF;&#x306E;&#x6D88;&#x53BB;&#x306E;&#x305F;&#x3081;&#x3001;&#x3084;&#x3080;&#x3092;&#x3048;&#x306A;&#x3044;&#x63AA;&#x7F6E;&#x3068;&#x3044;&#x3046;&#x3053;&#x3068;&#x3060;&#x306D;&#xFF08;&#x7B11;&#xFF09;&#x305D;&#x306E;&#x5F3E;&#x982D;&#x306F;&#x70B8;&#x88C2;&#x5F3E;&#x306A;&#x306E;&#x3067;&#x3001;&#x4F7F;&#x3048;&#x3070;&#x304D;&#x308C;&#x3044;&#x306B;&#x30A6;&#x30A3;&#x30EB;&#x30B9;&#x306F;&#x9664;&#x53BB;&#x3067;&#x304D;&#x308B;&#x3001;&#x3068;&#x3057;&#x3066;&#x304A;&#x3053;&#x3046;&#x3002;&#x75C5;&#x9662;&#x306E;&#x6B8B;&#x9AB8;&#x306F;&#x52D5;&#x304B;&#x306A;&#x3044;&#x306E;&#x3067;&#x3001;&#x5B9F;&#x4F53;&#x5F3E;&#x6280;&#x80FD;&#xFF0B;&#xFF11;&#xFF10;&#x3067;&#x5224;&#x5B9A;&#x3057;&#x3066;&#x3044;&#x3044;&#x3002;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="name olesha">&#x30AA;&#x30EC;&#x30FC;&#x30B7;&#x30E3;</span>
<span class="separator">&#xFF1A;</span>
<span class="olesha phrase">&#x547D;&#x4E2D;&#x3002; <strong>&#x300C;&#x30D2;&#x30E3;&#x30C3;&#x30CF;&#x30FC;&#xFF01;&#x6C5A;&#x7269;&#x306F;&#x6D88;&#x6BD2;&#x3060;&#x3041;&#x30FC;&#xFF01;&#x300D;</strong></span></p>
</div>
<div class="paragraph dialog">
<p><span class="name harunobu">&#x30CF;&#x30EB;&#x30CE;&#x30D6;</span>
<span class="separator">&#xFF1A;</span>
<span class="harunobu phrase">&#x3072;&#x3069;&#x3044;&#x6C17;&#x3082;&#x3059;&#x308B;&#x3051;&#x3069;&#xFF08;&#x7B11;&#xFF09;&#x30AA;&#x30EC;&#x30FC;&#x30B7;&#x30E3;&#x3055;&#x3093;&#x30D6;&#x30EC;&#x306A;&#x3044;&#x308F;&#x30FC;&#x3002;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="name gm">&#xFF27;&#xFF2D;</span>
<span class="separator">&#xFF1A;</span>
<span class="gm phrase">&#x75C5;&#x9662;&#x306F;&#x69B4;&#x5F3E;&#x306E;&#x70B8;&#x88C2;&#x306B;&#x3088;&#x308A;&#x7206;&#x767A;&#x708E;&#x4E0A;&#x3001;&#x5927;&#x7206;&#x767A;&#x3002;&#x6D88;&#x6BD2;&#x3055;&#x308C;&#x307E;&#x3057;&#x305F;&#x3002;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="name olesha">&#x30AA;&#x30EC;&#x30FC;&#x30B7;&#x30E3;</span>
<span class="separator">&#xFF1A;</span>
<span class="olesha phrase">&#x30D5;&#x30A1;&#x30A4;&#x30A2;&#x30A6;&#x30A9;&#x30FC;&#x30EB;&#x306F;&#x6B63;&#x7FA9;&#x3002;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="name gm">&#xFF27;&#xFF2D;</span>
<span class="separator">&#xFF1A;</span>
<span class="gm phrase">&#x3055;&#x3066;&#x3001;&#x5DE8;&#x5927;&#x30AF;&#x30EC;&#x30FC;&#x30BF;&#x30FC;&#x5185;&#x90E8;&#x3092;&#x6B69;&#x3044;&#x3066;&#x4E0A;&#x6C34;&#x9053;&#x30D1;&#x30A4;&#x30D7;&#x30E9;&#x30A4;&#x30F3;&#x3092;&#x63A2;&#x3057;&#x305F;&#x3093;&#x3060;&#x306D;&#x3002;&#x5224;&#x5B9A;&#x3057;&#x3066;&#x304F;&#x3060;&#x3055;&#x3044;&#x3002;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="name harunobu">&#x30CF;&#x30EB;&#x30CE;&#x30D6;</span>
<span class="separator">&#xFF1A;</span>
<span class="harunobu phrase">&#x5931;&#x6557;&#x3057;&#x305F;&#x306E;&#x3067;&#x300C;&#x52C7;&#x6C17;&#x300D;&#x3092;&#xFF11;&#x70B9;&#x4F7F;&#x3063;&#x3066;&#x51FA;&#x76EE;&#x3092;&#x30B9;&#x30EF;&#x30C3;&#x30D7;&#x3002;&#x6210;&#x529F;&#x306B;&#x3057;&#x307E;&#x3057;&#x305F;&#x3002;</span></p>
</div>
<div class="paragraph body_text">
<p>&#x300C;&#x52C7;&#x6C17;&#x300D;&#x306F;&#x5404;&#x30AD;&#x30E3;&#x30E9;&#x30AF;&#x30BF;&#x30FC;&#x56FA;&#x6709;&#x306E;&#x3044;&#x308F;&#x3086;&#x308B;&#x30D2;&#x30FC;&#x30ED;&#x30FC;&#x30DD;&#x30A4;&#x30F3;&#x30C8;&#x3067;&#x3001;
&#x3053;&#x308C;&#x3092;&#x6D88;&#x8CBB;&#x3059;&#x308B;&#x3068;&#xFF11;&#x3068;&#xFF11;&#xFF10;&#x306E;&#x51FA;&#x76EE;&#x3092;&#x5165;&#x308C;&#x66FF;&#x3048;&#x305F;&#x308A;&#x3001;&#x6210;&#x529F;&#x3057;&#x305F;&#x5224;&#x5B9A;&#x3092;&#x6C7A;&#x5B9A;&#x7684;&#x306A;&#x6210;&#x529F;&#x306B;&#x3057;&#x305F;&#x308A;&#x51FA;&#x6765;&#x308B;&#x3002;</p>
</div>
<div class="paragraph dialog">
<p><span class="name gm">&#xFF27;&#xFF2D;</span>
<span class="separator">&#xFF1A;</span>
<span class="gm phrase">&#x30D1;&#x30A4;&#x30D7;&#x30E9;&#x30A4;&#x30F3;&#x306F;&#x3001;&#x767D;&#x304F;&#x5149;&#x308B;&#x6C37;&#x539F;&#x306E;&#x5F7C;&#x65B9;&#x3001;&#x6A5F;&#x68B0;&#x57CE;&#x585E;&#x306E;&#x3088;&#x3046;&#x306A;&#x30D7;&#x30E9;&#x30F3;&#x30C8;&#x65BD;&#x8A2D;&#x3078;&#x3068;&#x4F38;&#x3073;&#x3066;&#x3044;&#x308B;&#x3002;&#x660E;&#x3089;&#x304B;&#x306B;&#x30C6;&#x30E9;&#x30D5;&#x30A9;&#x30FC;&#x30DF;&#x30F3;&#x30B0;&#x95A2;&#x4FC2;&#x306E;&#x30CF;&#x30A4;&#x30D1;&#x30FC;&#x30B3;&#x30FC;&#x30D7;&#x304C;&#x624B;&#x304C;&#x3051;&#x3066;&#x3044;&#x308B;&#x5927;&#x6C17;&#x6539;&#x9020;&#x30D7;&#x30E9;&#x30F3;&#x30C8;&#x3060;&#x3002;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="name harunobu">&#x30CF;&#x30EB;&#x30CE;&#x30D6;</span>
<span class="separator">&#xFF1A;</span>
<span class="harunobu phrase">&#x300C;&#x3058;&#x3083;&#x3001;&#x5F8C;&#x306F;&#x3053;&#x308C;&#x3092;&#x5831;&#x544A;&#x3057;&#x3066;&#x5E30;&#x308B;&#x3060;&#x3051;&#x3067;&#x3059;&#x3088;&#x306D;&#xFF01;&#x300D;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="name olesha">&#x30AA;&#x30EC;&#x30FC;&#x30B7;&#x30E3;</span>
<span class="separator">&#xFF1A;</span>
<span class="olesha phrase">&#x307E;&#x3055;&#x304B;&#x30D7;&#x30ED;&#x30AD;&#x30B7;&#x3055;&#x3093;&#x3082;&#x7A81;&#x5165;&#x3057;&#x308D;&#x3068;&#x304B;&#x8A00;&#x308F;&#x306A;&#x3044;&#x3088;&#x306D;&#x3002;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="name gm">&#xFF27;&#xFF2D;</span>
<span class="separator">&#xFF1A;</span>
<span class="gm phrase">&#x30BF;&#x30FC;&#x30DC;&#x30D5;&#x30A1;&#x30F3;&#x30B8;&#x30A7;&#x30C3;&#x30C8;&#x306E;&#x8F5F;&#x97F3;&#x304C;&#x97FF;&#x304F;&#x3002;&#x91CD;&#x88C5;&#x7532;&#x306E;&#x653B;&#x6483;&#x6A5F;&#x304C;&#xFF17;&#x6A5F;&#x3001;&#x30AF;&#x30EC;&#x30FC;&#x30BF;&#x30FC;&#x306E;&#x7E01;&#x3092;&#x306A;&#x3081;&#x308B;&#x3088;&#x3046;&#x306B;&#x4F4E;&#x7A7A;&#x98DB;&#x884C;&#x3057;&#x3066;&#x304D;&#x305F;&#x3002;&#x6A5F;&#x9996;&#x3092;&#x541B;&#x305F;&#x3061;&#x306B;&#x5411;&#x3051;&#x3001;&#x653B;&#x6483;&#x614B;&#x52E2;&#x306B;&#x5165;&#x3063;&#x305F;&#x306E;&#x304C;&#x898B;&#x3048;&#x308B;&#x3088;&#x3002;&#x7FFC;&#x306E;&#x4E0B;&#x306B;&#x306F;&#x4F55;&#x5341;&#x767A;&#x3068;&#x3044;&#x3046;&#x30ED;&#x30B1;&#x30C3;&#x30C8;&#x5F3E;&#x3002;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="name harunobu">&#x30CF;&#x30EB;&#x30CE;&#x30D6;</span>
<span class="separator">&#xFF1A;</span>
<span class="harunobu phrase">&#x3069;&#x3046;&#x3044;&#x3046;&#x3053;&#x3068;&#x3067;&#x3059;&#x304B;&#x3002;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="name olesha">&#x30AA;&#x30EC;&#x30FC;&#x30B7;&#x30E3;</span>
<span class="separator">&#xFF1A;</span>
<span class="olesha phrase">&#x3053;&#x308C;&#x306F;&#x3001;&#x6C5A;&#x7269;&#x306F;&#x6D88;&#x6BD2;&#x7684;&#x306A;&#xFF1F;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="name gm">&#xFF27;&#xFF2D;</span>
<span class="separator">&#xFF1A;</span>
<span class="gm phrase">&#x30AA;&#x30EC;&#x30FC;&#x30B7;&#x30E3;&#x306F;&#x8ECD;&#x4EBA;&#x3060;&#x304B;&#x3089;&#x5206;&#x304B;&#x308B;&#x3060;&#x308D;&#x3046;&#x3051;&#x3069;&#x3001;&#x3042;&#x3093;&#x306A;&#x306B;&#x6D3E;&#x624B;&#x306B;&#x7269;&#x3092;&#x71C3;&#x3084;&#x3057;&#x305F;&#x3089;&#x8D64;&#x5916;&#x7DDA;&#x304C;&#x885B;&#x661F;&#x304B;&#x3089;&#x611F;&#x77E5;&#x3055;&#x308C;&#x3061;&#x3083;&#x3046;&#x3088;&#x306D;&#x3002;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="name olesha">&#x30AA;&#x30EC;&#x30FC;&#x30B7;&#x30E3;</span>
<span class="separator">&#xFF1A;</span>
<span class="olesha phrase">&#x307E;&#x3063;&#x3066;&#x3088;&#x3001;&#x7802;&#x5D50;&#x304C;&#x3042;&#x308B;&#x3063;&#x3066;&#x8A00;&#x3063;&#x3066;&#x305F;&#x3088;&#x306D;&#x3002;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="name gm">&#xFF27;&#xFF2D;</span>
<span class="separator">&#xFF1A;</span>
<span class="gm phrase">&#x6751;&#x306B;&#x6765;&#x3066;&#x304B;&#x3089;&#x306F;&#x7802;&#x5D50;&#x306F;&#x63CF;&#x5199;&#x3057;&#x3066;&#x306A;&#x3044;&#x3088;&#x306D;&#x3002;&#x7802;&#x5D50;&#x306F;&#x53BB;&#x3063;&#x3066;&#x3044;&#x305F;&#x306E;&#x3055;&#x3002;&#x300C;&#x6F5C;&#x5165;&#x300D;&#x3067;&#x5224;&#x5B9A;&#x3057;&#x3066;&#x3082;&#x3089;&#x3048;&#x308B;&#x304B;&#x306A;&#x3001;&#xFF0B;&#xFF12;&#xFF10;&#x3067;&#x3002;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="name olesha">&#x30AA;&#x30EC;&#x30FC;&#x30B7;&#x30E3;</span>
<span class="separator">&#xFF1A;</span>
<span class="olesha phrase">&#x6F5C;&#x5165;&#x6280;&#x80FD;&#x306F;&#x7121;&#x3044;&#x304B;&#x3089;&#x3001;&#x8D70;&#x3063;&#x3066;&#x9003;&#x3052;&#x308B;&#xFF08;&#x7B11;&#xFF09;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="name harunobu">&#x30CF;&#x30EB;&#x30CE;&#x30D6;</span>
<span class="separator">&#xFF1A;</span>
<span class="harunobu phrase">&#x6210;&#x529F;&#x3001;&#x5EFA;&#x7269;&#x306E;&#x6B8B;&#x9AB8;&#x306B;&#x96A0;&#x308C;&#x308B;&#x3002;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="name gm">&#xFF27;&#xFF2D;</span>
<span class="separator">&#xFF1A;</span>
<span class="gm phrase">&#x30A4;&#x30AA;&#x30CE;&#x30AF;&#x30E9;&#x30D5;&#x30C8;&#x63A8;&#x9032;&#x3067;&#x9AD8;&#x901F;&#x9000;&#x907F;&#x3059;&#x308B;&#x30AA;&#x30EC;&#x30FC;&#x30B7;&#x30E3;&#x306E;&#x5F8C;&#x308D;&#x306B;&#x3001;&#x30ED;&#x30B1;&#x30C3;&#x30C8;&#x5F3E;&#x304C;&#x964D;&#x308A;&#x6CE8;&#x3050;&#x3002;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="name olesha">&#x30AA;&#x30EC;&#x30FC;&#x30B7;&#x30E3;</span>
<span class="separator">&#xFF1A;</span>
<span class="olesha phrase">&#x3046;&#x308F;&#x3042;&#x3042;&#x3042;&#x3002;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="name gm">&#xFF27;&#xFF2D;</span>
<span class="separator">&#xFF1A;</span>
<span class="gm phrase">&#x6751;&#x306E;&#x6B8B;&#x9AB8;&#x304C;&#x30ED;&#x30B1;&#x30C3;&#x30C8;&#x5F3E;&#x3068;&#x30CA;&#x30D1;&#x30FC;&#x30E0;&#x3067;&#x3064;&#x304E;&#x3064;&#x304E;&#x306B;&#x7206;&#x767A;&#x3001;&#x5439;&#x304D;&#x98DB;&#x3093;&#x3067;&#x3044;&#x304F;&#x3002;&#x30AF;&#x30EC;&#x30FC;&#x30BF;&#x30FC;&#x5185;&#x90E8;&#x306F;&#x706B;&#x5C71;&#x306E;&#x3088;&#x3046;&#x306B;&#x71C3;&#x3048;&#x3055;&#x304B;&#x308A;&#x3001;&#x9ED2;&#x7159;&#x3092;&#x5674;&#x304D;&#x4E0A;&#x3052;&#x305F;&#x3002;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="name harunobu">&#x30CF;&#x30EB;&#x30CE;&#x30D6;</span>
<span class="separator">&#xFF1A;</span>
<span class="harunobu phrase">&#x8D85;&#x30B3;&#x30EF;&#x30A4;&#xFF01;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="name gm">&#xFF27;&#xFF2D;</span>
<span class="separator">&#xFF1A;</span>
<span class="gm phrase">&#xFF08;&#x5224;&#x5B9A;&#x3057;&#x3066;&#xFF09;&#x3057;&#x3070;&#x3089;&#x304F;&#x751F;&#x5B58;&#x8005;&#x3092;&#x635C;&#x3057;&#x3066;&#x3044;&#x305F;&#x3088;&#x3046;&#x3060;&#x304C;&#x3001;&#x653B;&#x6483;&#x6A5F;&#x306F;&#x541B;&#x305F;&#x3061;&#x306B;&#x306F;&#x6C17;&#x3065;&#x304B;&#x306A;&#x304B;&#x3063;&#x305F;&#x3088;&#x3046;&#x3067;&#x3001;&#x98DB;&#x3073;&#x53BB;&#x3063;&#x3066;&#x3044;&#x3063;&#x305F;&#x3002;&#x307E;&#x3042;&#x3001;&#x96A0;&#x5BC6;&#x884C;&#x52D5;&#x306E;&#x6700;&#x4E2D;&#x306B;&#x7206;&#x7834;&#x3059;&#x308B;&#x3068;&#x3044;&#x3046;&#x884C;&#x52D5;&#x306F;&#x3053;&#x306E;&#x3088;&#x3046;&#x306A;&#x7D50;&#x679C;&#x3092;&#x62DB;&#x304F;&#x308F;&#x3051;&#x3067;&#x3059;&#x3002;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="name olesha">&#x30AA;&#x30EC;&#x30FC;&#x30B7;&#x30E3;</span>
<span class="separator">&#xFF1A;</span>
<span class="olesha phrase">&#x304A;&#x304B;&#x3057;&#x3044;&#x3001;&#x30D5;&#x30A1;&#x30A4;&#x30A2;&#x30A6;&#x30A9;&#x30FC;&#x30EB;&#x3068;&#x3057;&#x3066;&#x306F;&#x6B63;&#x3057;&#x3044;&#x5224;&#x65AD;&#x3060;&#x3063;&#x305F;&#x3068;&#x601D;&#x3046;&#x306E;&#x3060;&#x304C;&#xFF08;&#x7B11;&#xFF09;</span></p>
</div>
</div>
<div class="sect2">
<h3 id="_&#x30B7;&#x30FC;&#x30F3;&#xFF16;_&#x7A81;&#x5165;&#x5927;&#x6C17;&#x6539;&#x9020;&#x30D7;&#x30E9;&#x30F3;&#x30C8;">&#x30B7;&#x30FC;&#x30F3;&#xFF16; &#x7A81;&#x5165;&#x3001;&#x5927;&#x6C17;&#x6539;&#x9020;&#x30D7;&#x30E9;&#x30F3;&#x30C8;</h3>
<div class="paragraph dialog">
<p><span class="name gm">&#xFF27;&#xFF2D;</span>
&#xFF0F;
<span class="name">&#xFF27;</span>
<span class="separator">&#xFF1A;</span>
<span class="gm phrase">&#x9060;&#x304F;&#x306E;&#x30D7;&#x30E9;&#x30F3;&#x30C8;&#x65BD;&#x8A2D;&#x306E;&#x52D5;&#x304D;&#x304C;&#x306B;&#x308F;&#x304B;&#x306B;&#x614C;&#x305F;&#x3060;&#x3057;&#x304F;&#x306A;&#x308A;&#x3001;&#x4EBA;&#x54E1;&#x3084;&#x822A;&#x7A7A;&#x6A5F;&#x304C;&#x51FA;&#x5165;&#x308A;&#x3057;&#x306F;&#x3058;&#x3081;&#x305F;&#x3088;&#x3046;&#x306B;&#x898B;&#x3048;&#x308B;&#x3002;&#x30D5;&#x30A1;&#x30A4;&#x30A2;&#x30A6;&#x30A9;&#x30FC;&#x30EB;&#x306E;&#x9023;&#x7D61;&#x5F79;&#x304B;&#x3089;&#x901A;&#x4FE1;&#x304C;&#x5165;&#x308B;&#x3002;&#x300C;&#x5927;&#x5909;&#x3001;&#x306A;&#x305C;&#x304B;&#x5974;&#x3089;&#x304C;&#x6D3B;&#x767A;&#x5316;&#x3057;&#x306F;&#x3058;&#x3081;&#x305F;&#x307F;&#x305F;&#x3044;&#x3002;&#x5927;&#x578B;&#x8F38;&#x9001;&#x30B7;&#x30E3;&#x30C8;&#x30EB;&#x3092;&#x547C;&#x3073;&#x5BC4;&#x305B;&#x3066;&#x3001;&#x96C6;&#x843D;&#x304B;&#x3089;&#x56DE;&#x53CE;&#x3057;&#x305F;&#x6B8B;&#x9AB8;&#x3092;&#x5B87;&#x5B99;&#x306B;&#x904B;&#x3073;&#x51FA;&#x3059;&#x3064;&#x3082;&#x308A;&#x3088;&#x3002;&#x30A6;&#x30A3;&#x30EB;&#x30B9;&#x6C5A;&#x67D3;&#x3055;&#x308C;&#x305F;&#x7269;&#x4F53;&#x304C;&#x30C6;&#x30ED;&#x306B;&#x3067;&#x3082;&#x4F7F;&#x308F;&#x308C;&#x305F;&#x3089;&#x53D6;&#x308A;&#x8FD4;&#x3057;&#x304C;&#x3064;&#x304B;&#x306A;&#x3044;&#x3002;&#x963B;&#x6B62;&#x3057;&#x3066;&#xFF01;&#x300D;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="name harunobu">&#x30CF;&#x30EB;&#x30CE;&#x30D6;</span>
<span class="separator">&#xFF1A;</span>
<span class="harunobu phrase">&#x300C;&#x5FDC;&#x63F4;&#x3068;&#x304B;&#x306A;&#x3044;&#x3093;&#x3067;&#x3059;&#x304B;&#x3042;&#x30FC;&#xFF01;&#x300D;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="name gm">&#xFF27;&#xFF2D;</span>
&#xFF0F;
<span class="name">&#xFF27;</span>
<span class="separator">&#xFF1A;</span>
<span class="gm phrase">&#x300C;&#x9593;&#x306B;&#x5408;&#x3046;&#x5DE5;&#x4F5C;&#x54E1;&#x306F;&#x3042;&#x306A;&#x305F;&#x65B9;&#x3057;&#x304B;&#x3044;&#x306A;&#x3044;&#x308F;&#x3002;&#x5927;&#x4E08;&#x592B;&#x3001;&#x3053;&#x306E;&#x6DF7;&#x4E71;&#x306B;&#x307E;&#x304E;&#x308C;&#x3066;&#x6F5C;&#x5165;&#x3057;&#x3066;&#x3001;&#x6575;&#x5927;&#x578B;&#x30B7;&#x30E3;&#x30C8;&#x30EB;&#x306E;&#x7740;&#x9678;&#x3092;&#x963B;&#x6B62;&#x3059;&#x308B;&#x3060;&#x3051;&#x3067;&#x3044;&#x3044;&#x304B;&#x3089;&#x300D;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="name harunobu">&#x30CF;&#x30EB;&#x30CE;&#x30D6;</span>
<span class="separator">&#xFF1A;</span>
<span class="harunobu phrase">&#x300C;&#x653B;&#x6483;&#x3059;&#x308C;&#x3070;&#x963B;&#x6B62;&#x306F;&#x3067;&#x304D;&#x308B;&#x3060;&#x308D;&#x3046;&#x3051;&#x3069;&#x3001;&#x305D;&#x306E;&#x3042;&#x3068;&#x3067;&#x3053;&#x3061;&#x3089;&#x3082;&#x6483;&#x305F;&#x308C;&#x308B;&#x308F;&#x3051;&#x3067;&#x2026;&#x2026;&#x300D;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="name gm">&#xFF27;&#xFF2D;</span>
<span class="separator">&#xFF1A;</span>
<span class="gm phrase">&#x5358;&#x306B;&#x6575;&#x5927;&#x578B;&#x30B7;&#x30E3;&#x30C8;&#x30EB;&#x3092;&#x6483;&#x3064;&#x306E;&#x3067;&#x306F;&#x306A;&#x304F;&#x3001;&#x4E8B;&#x6545;&#x306B;&#x898B;&#x305B;&#x304B;&#x3051;&#x308C;&#x3070;&#x3044;&#x3044;&#x3002;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="name olesha">&#x30AA;&#x30EC;&#x30FC;&#x30B7;&#x30E3;</span>
<span class="separator">&#xFF1A;</span>
<span class="olesha phrase">&#x305D;&#x3046;&#x305D;&#x3046;&#x3002;&#x5168;&#x3066;&#x4E8B;&#x524D;&#x306B;&#x8A08;&#x753B;&#x3057;&#x3066;&#x3044;&#x305F;&#x306E;&#x3055;&#x3002;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="name harunobu">&#x30CF;&#x30EB;&#x30CE;&#x30D6;</span>
<span class="separator">&#xFF1A;</span>
<span class="harunobu phrase">&#x305B;&#x3081;&#x3066;&#x4E8B;&#x524D;&#x306B;&#x8AAC;&#x660E;&#x3057;&#x3066;&#x304F;&#x3060;&#x3055;&#x3044;&#x3088;&#x3049;&#x30FC;&#xFF01;</span></p>
</div>
<div class="paragraph body_text">
<p>&#x30D5;&#x30A1;&#x30A4;&#x30A2;&#x30A6;&#x30A9;&#x30FC;&#x30EB;&#x306E;&#x624B;&#x914D;&#x3057;&#x305F;&#x964D;&#x4E0B;&#x8247;&#x306B;&#x4E57;&#x308A;&#x8FBC;&#x307F;&#x3001;&#xFF12;&#x4EBA;&#x306F;&#x5927;&#x6C17;&#x6539;&#x9020;&#x30D7;&#x30E9;&#x30F3;&#x30C8;&#x3078;&#x3068;&#x63A5;&#x8FD1;&#x3059;&#x308B;&#x3002;</p>
</div>
<div class="paragraph dialog">
<p><span class="name gm">&#xFF27;&#xFF2D;</span>
<span class="separator">&#xFF1A;</span>
<span class="gm phrase">&#x4E0A;&#x7A7A;&#x304B;&#x3089;&#x898B;&#x4E0B;&#x308D;&#x3059;&#x30D7;&#x30E9;&#x30F3;&#x30C8;&#x306F;&#x3001;&#x307E;&#x3055;&#x306B;&#x9ED2;&#x9244;&#x306E;&#x57CE;&#x585E;&#x3002;&#x6797;&#x7ACB;&#x3059;&#x308B;&#x9244;&#x5854;&#x304B;&#x3089;&#x3082;&#x3046;&#x3082;&#x3046;&#x3068;&#x6C34;&#x84B8;&#x6C17;&#x3084;&#x4E8C;&#x9178;&#x5316;&#x70AD;&#x7D20;&#x30AC;&#x30B9;&#x304C;&#x5674;&#x51FA;&#x3057;&#x3001;&#x706B;&#x661F;&#x5927;&#x6C17;&#x306E;&#x6C17;&#x6E29;&#x3092;&#x4E0A;&#x6607;&#x3055;&#x305B;&#x3064;&#x3064;&#x3042;&#x308B;&#x3002;&#x8B66;&#x544A;&#x706F;&#x304C;&#x5404;&#x6240;&#x306B;&#x70B9;&#x6EC5;&#x3057;&#x3001;&#x6226;&#x95D8;&#x30C9;&#x30ED;&#x30FC;&#x30F3;&#x3084;&#x30EA;&#x30FC;&#x30D1;&#x30FC;&#x90E8;&#x968A;&#x304C;&#x614C;&#x305F;&#x3060;&#x3057;&#x304F;&#x53F3;&#x5F80;&#x5DE6;&#x5F80;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="name harunobu">&#x30CF;&#x30EB;&#x30CE;&#x30D6;</span>
<span class="separator">&#xFF1A;</span>
<span class="harunobu phrase">&#x30EA;&#x30FC;&#x30D1;&#x30FC;&#x3082;&#x3044;&#x308B;&#x3093;&#x3067;&#x3059;&#x304B;&#x3002;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="name gm">&#xFF27;&#xFF2D;</span>
<span class="separator">&#xFF1A;</span>
<span class="gm phrase">&#x9577;&#x5C04;&#x7A0B;&#xFF12;&#xFF17;&#x30DF;&#x30EA;&#x7832;&#x3092;&#x88C5;&#x5099;&#x3057;&#x3001;&#x8D64;&#x3044;&#x7802;&#x6F20;&#x6226;&#x8FF7;&#x5F69;&#x3092;&#x5857;&#x3063;&#x305F;&#x30EA;&#x30FC;&#x30D1;&#x30FC;&#xFF2D;&#x578B;&#xFF08;&#x706B;&#x661F;&#x4ED5;&#x69D8;&#xFF09;&#x304C;&#x3001;&#x4F55;&#x6A5F;&#x3082;&#x3046;&#x308D;&#x3061;&#x3087;&#x308D;&#x3057;&#x3066;&#x3044;&#x308B;&#x306E;&#x304C;&#x898B;&#x3048;&#x308B;&#x3002;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="name olesha">&#x30AA;&#x30EC;&#x30FC;&#x30B7;&#x30E3;</span>
<span class="separator">&#xFF1A;</span>
<span class="olesha phrase">&#x30AA;&#x30E9;&#x306A;&#x3093;&#x3060;&#x304B;&#x308F;&#x304F;&#x308F;&#x304F;&#x3057;&#x3066;&#x304D;&#x305F;&#x305E;&#x3002;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="name gm">&#xFF27;&#xFF2D;</span>
<span class="separator">&#xFF1A;</span>
<span class="gm phrase">&#x305D;&#x306E;&#x6DF7;&#x4E71;&#x306B;&#x307E;&#x304E;&#x308C;&#x3066;&#x884C;&#x3051;&#x3070;&#x884C;&#x52D5;&#x3057;&#x3084;&#x3059;&#x305D;&#x3046;&#x3060;&#x3002;&#x6575;&#x306E;&#x5927;&#x578B;&#x30B7;&#x30E3;&#x30C8;&#x30EB;&#x304C;&#x964D;&#x308A;&#x3066;&#x304F;&#x308B;&#x4E88;&#x5B9A;&#x306E;&#x7740;&#x9678;&#x30D1;&#x30C3;&#x30C9;&#x306F;&#x8FD1;&#x304F;&#x306B;&#x898B;&#x3048;&#x3066;&#x3044;&#x308B;&#x3002;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="name olesha">&#x30AA;&#x30EC;&#x30FC;&#x30B7;&#x30E3;</span>
<span class="separator">&#xFF1A;</span>
<span class="olesha phrase">&#x305D;&#x306E;&#x5927;&#x578B;&#x30B7;&#x30E3;&#x30C8;&#x30EB;&#x306E;&#x64CD;&#x7E26;&#x3092;&#x30DF;&#x30B9;&#x3089;&#x305B;&#x3066;&#x30D7;&#x30E9;&#x30F3;&#x30C8;&#x8A2D;&#x5099;&#x306B;&#x3076;&#x3064;&#x3051;&#x3066;&#x7206;&#x767A;&#x3055;&#x305B;&#x308C;&#x3070;&#x3001;&#x4F55;&#x3082;&#x304B;&#x3082;&#x71C3;&#x3048;&#x3066;&#x8A3C;&#x62E0;&#x3082;&#x6B8B;&#x3089;&#x306A;&#x3044;&#x3055;&#x306D;&#x3002;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="name gm">&#xFF27;&#xFF2D;</span>
<span class="separator">&#xFF1A;</span>
<span class="gm phrase">&#x30D7;&#x30E9;&#x30F3;&#x30C8;&#x306E;&#x4E2D;&#x592E;&#x306B;&#x306F;&#x3001;&#x767A;&#x6398;&#x3055;&#x308C;&#x3064;&#x3064;&#x3042;&#x308B;&#x5DE8;&#x5927;&#x306A;&#x9ED2;&#x3063;&#x307D;&#x3044;&#x5B87;&#x5B99;&#x8239;&#x304C;&#x898B;&#x3048;&#x308B;&#x3002;&#x6570;&#x767E;&#x4E07;&#x5E74;&#x524D;&#x306B;&#x843D;&#x4E0B;&#x3057;&#x3066;&#x304D;&#x305F;&#x3089;&#x3057;&#x3044;&#x3001;&#x5916;&#x5B87;&#x5B99;&#x306E;&#x8239;&#x3060;&#x3002;&#x6709;&#x6A5F;&#x7684;&#x3067;&#x7570;&#x8CEA;&#x306A;&#x3001;&#x798D;&#x3005;&#x3057;&#x3044;&#x8239;&#x4F53;&#x5F62;&#x72B6;&#x304C;&#x307F;&#x3066;&#x3068;&#x308C;&#x308B;&#x3002;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="name harunobu">&#x30CF;&#x30EB;&#x30CE;&#x30D6;</span>
<span class="separator">&#xFF1A;</span>
<span class="harunobu phrase">&#x4F55;&#x306A;&#x3093;&#x3060;&#x3088;&#x3053;&#x306E;&#x4F9D;&#x983C;&#x3001;&#x5272;&#x306B;&#x3042;&#x308F;&#x306A;&#x3044;&#x3088;&#x3002;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="name gm">&#xFF27;&#xFF2D;</span>
<span class="separator">&#xFF1A;</span>
<span class="gm phrase">&#x30AA;&#x30EC;&#x30FC;&#x30B7;&#x30E3;&#x306B;&#x6F5C;&#x5165;&#x7CFB;&#x306E;&#x6280;&#x80FD;&#x304C;&#x306A;&#x3044;&#x304B;&#x3089;&#x3001;&#x4F55;&#x304B;&#x624B;&#x3092;&#x8003;&#x3048;&#x306A;&#x3044;&#x3068;&#x3044;&#x3051;&#x306A;&#x3044;&#x3002;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="name olesha">&#x30AA;&#x30EC;&#x30FC;&#x30B7;&#x30E3;</span>
<span class="separator">&#xFF1A;</span>
<span class="olesha phrase">&#x967D;&#x52D5;&#x3057;&#x304B;&#x306A;&#x3044;&#x306A;&#x3002;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="name gm">&#xFF27;&#xFF2D;</span>
<span class="separator">&#xFF1A;</span>
<span class="gm phrase">&#x5730;&#x4E0A;&#x304B;&#x3089;&#x63A5;&#x8FD1;&#x3059;&#x308B;&#x3068;&#x3001;&#x96EA;&#x4E0A;&#x8ECA;&#x304C;&#x4F55;&#x53F0;&#x304B;&#x99D0;&#x8ECA;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x306E;&#x304C;&#x898B;&#x3048;&#x308B;&#x3002;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="name olesha">&#x30AA;&#x30EC;&#x30FC;&#x30B7;&#x30E3;</span>
<span class="separator">&#xFF1A;</span>
<span class="olesha phrase">&#x306F;&#x306F;&#x30FC;&#x3093;&#x3002;&#x3042;&#x308C;&#x306B;&#x7206;&#x85AC;&#x7684;&#x306A;&#x3082;&#x306E;&#x3092;&#x7A4D;&#x3093;&#x3067;&#x30D7;&#x30E9;&#x30F3;&#x30C8;&#x306B;&#x7A81;&#x5165;&#x3055;&#x305B;&#x308C;&#x3070;&#x3002;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="name harunobu">&#x30CF;&#x30EB;&#x30CE;&#x30D6;</span>
<span class="separator">&#xFF1A;</span>
<span class="harunobu phrase">&#x50D5;&#x3001;&#x30C6;&#x30EB;&#x30DF;&#x30C3;&#x30C8;&#x7206;&#x85AC;&#x3082;&#x3063;&#x3066;&#x308B;&#x3088;&#xFF01;&#xFF08;&#x7B11;&#xFF09;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="name gm">&#xFF27;&#xFF2D;</span>
<span class="separator">&#xFF1A;</span>
<span class="gm phrase">&#x81EA;&#x52D5;&#x3067;&#x8D77;&#x7206;&#x3059;&#x308B;&#x3088;&#x3046;&#x306B;&#x30C6;&#x30EB;&#x30DF;&#x30C3;&#x30C8;&#x3092;&#x30BB;&#x30C3;&#x30C8;&#x3059;&#x308B;&#x306A;&#x3089;&#x3001;&#x30BF;&#x30B3;&#x3055;&#x3093;&#x306E;&#x7206;&#x7834;&#x6280;&#x80FD;&#x3067;&#x5224;&#x5B9A;&#x3060;&#x306A;&#x3002;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="name olesha">&#x30AA;&#x30EC;&#x30FC;&#x30B7;&#x30E3;</span>
<span class="separator">&#xFF1A;</span>
<span class="olesha phrase">&#x300C;&#x6D3E;&#x624B;&#x306A;&#x82B1;&#x706B;&#x3092;&#x4E0A;&#x3052;&#x3088;&#x3046;&#x3058;&#x3083;&#x306A;&#x3044;&#x304B;&#xFF01;&#x300D;&#x3068;&#x5FDC;&#x63F4;&#x3002;</span></p>
</div>
<div class="paragraph body_text">
<p>&#x7206;&#x85AC;&#x306E;&#x8A2D;&#x7F6E;&#x5224;&#x5B9A;&#x306F;&#x3001;&#x51FA;&#x76EE;&#xFF19;&#xFF18;&#x3067;&#x5931;&#x6557;&#x3002;&#x300C;&#x52C7;&#x6C17;&#x300D;&#x3092;&#x4F7F;&#x3063;&#x3066;&#x30B9;&#x30EF;&#x30C3;&#x30D7;&#x3057;&#x3066;&#x3082;&#x5931;&#x6557;&#x3067;&#x3042;&#x308B;&#x3002;</p>
</div>
<div class="paragraph dialog">
<p><span class="name gm">&#xFF27;&#xFF2D;</span>
<span class="separator">&#xFF1A;</span>
<span class="gm phrase">&#x5931;&#x6557;&#x306A;&#x306E;&#x3067;&#x3001;&#x7121;&#x4EBA;&#x3067;&#x306E;&#x8D77;&#x7206;&#x30BB;&#x30C3;&#x30C8;&#x306F;&#x3067;&#x304D;&#x306A;&#x304B;&#x3063;&#x305F;&#x3002;&#x8AB0;&#x304B;&#x304C;&#x904B;&#x8EE2;&#x3057;&#x3066;&#x7A81;&#x3063;&#x8FBC;&#x3080;&#x3057;&#x304B;&#x306A;&#x3044;&#x3002;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="name olesha">&#x30AA;&#x30EC;&#x30FC;&#x30B7;&#x30E3;</span>
<span class="separator">&#xFF1A;</span>
<span class="olesha phrase">&#x3084;&#x308B;&#x3057;&#x304B;&#x306A;&#x3044;&#x306D;&#x3047;&#x3002;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="name gm">&#xFF27;&#xFF2D;</span>
&#xFF0F;
<span class="name">&#xFF27;</span>
<span class="separator">&#xFF1A;</span>
<span class="gm phrase">&#x300C;&#x3042;&#x306A;&#x305F;&#x65B9;&#x306E;&#x30D0;&#x30C3;&#x30AF;&#x30A2;&#x30C3;&#x30D7;&#x306F;&#x3068;&#x3063;&#x3066;&#x3042;&#x308B;&#x304B;&#x3089;&#x306D;&#xFF01;&#x3044;&#x3056;&#x3068;&#x306A;&#x3063;&#x305F;&#x3089;&#x2026;&#x2026;&#x5206;&#x304B;&#x308B;&#x308F;&#x306D;&#xFF01;&#x300D;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="name harunobu">&#x30CF;&#x30EB;&#x30CE;&#x30D6;</span>
<span class="separator">&#xFF1A;</span>
<span class="harunobu phrase">&#x3053;&#x306E;&#x4E16;&#x754C;&#x30B3;&#x30EF;&#x30A4;&#x3002;&#x96EA;&#x4E0A;&#x8ECA;&#x304B;&#x3089;&#x98DB;&#x3073;&#x964D;&#x308A;&#x308B;&#x306E;&#x306B;&#x5931;&#x6557;&#x3057;&#x3066;&#x3082;&#x8D77;&#x7206;&#x3059;&#x308B;&#x3088;&#x3046;&#x30BB;&#x30C3;&#x30C8;&#x3057;&#x3066;&#x304A;&#x3053;&#x3046;&#xFF08;&#x6C57;&#xFF09;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="name gm">&#xFF27;&#xFF2D;</span>
<span class="separator">&#xFF1A;</span>
<span class="gm phrase">&#x4E57;&#x308B;&#x306E;&#x306F;&#x30AA;&#x30EC;&#x30FC;&#x30B7;&#x30E3;&#x3060;&#x3051;&#x3060;&#x306D;&#x3002;&#x96EA;&#x4E0A;&#x8ECA;&#x306E;&#x30A8;&#x30F3;&#x30B8;&#x30F3;&#x3092;&#x304B;&#x3051;&#x3066;&#x52A0;&#x901F;&#x3059;&#x308B;&#x3068;&#x3001;&#x8B66;&#x5099;&#x5175;&#x3084;&#x30EA;&#x30FC;&#x30D1;&#x30FC;&#x304C;&#x3001;&#x300C;&#x8AB0;&#x3060;&#x304A;&#x524D;&#x306F;&#xFF01;&#x300D;&#x300C;&#x4F55;&#x3092;&#x3057;&#x3066;&#x3044;&#x308B;&#x3001;&#x6B62;&#x307E;&#x308C;&#xFF01;&#x300D;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="name harunobu">&#x30CF;&#x30EB;&#x30CE;&#x30D6;</span>
<span class="separator">&#xFF1A;</span>
<span class="harunobu phrase">&#x7B11;&#x3046;&#x3057;&#x304B;&#x306A;&#x3044;&#x3002;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="name olesha">&#x30AA;&#x30EC;&#x30FC;&#x30B7;&#x30E3;</span>
<span class="separator">&#xFF1A;</span>
<span class="olesha phrase">&#x64CD;&#x7E26;&#x5224;&#x5B9A;&#x306B;&#x6210;&#x529F;&#x3057;&#x305F;&#x3002;&#x3069;&#x3053;&#x306B;&#x3076;&#x3064;&#x3051;&#x3088;&#x3046;&#x304B;&#x306A;&#x3002;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="name gm">&#xFF27;&#xFF2D;</span>
<span class="separator">&#xFF1A;</span>
<span class="gm phrase">&#x8FD1;&#x304F;&#x306B;&#x71C3;&#x6599;&#x30BF;&#x30F3;&#x30AF;&#x3081;&#x3044;&#x305F;&#x3082;&#x306E;&#x304C;&#x4E26;&#x3093;&#x3067;&#x3044;&#x308B;&#x304C;&#x3002;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="name olesha">&#x30AA;&#x30EC;&#x30FC;&#x30B7;&#x30E3;</span>
<span class="separator">&#xFF1A;</span>
<span class="olesha phrase">&#x305D;&#x308C;&#x3060;&#xFF01;&#xFF08;&#x7B11;&#xFF09;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="name gm">&#xFF27;&#xFF2D;</span>
&#xFF0F;
<span class="name">&#x8B66;&#x5099;&#x5175;</span>
<span class="separator">&#xFF1A;</span>
<span class="gm phrase">&#x300C;&#x6B62;&#x307E;&#x308C;&#x3001;&#x6B62;&#x307E;&#x308C;&#xFF01;&#x300D;&#x8B66;&#x5099;&#x5175;&#x305F;&#x3061;&#x306F;&#x6FC0;&#x3057;&#x304F;&#x96EA;&#x4E0A;&#x8ECA;&#x306B;&#x767A;&#x7832;&#x3059;&#x308B;&#x3002;&#x30AA;&#x30EC;&#x30FC;&#x30B7;&#x30E3;&#x306F;&#x30A4;&#x30AA;&#x30CE;&#x30AF;&#x30E9;&#x30D5;&#x30C8;&#x3092;&#x5439;&#x304B;&#x3057;&#x3066;&#x98DB;&#x3073;&#x964D;&#x308A;&#x305F;&#x3002;&#x30C6;&#x30EB;&#x30DF;&#x30C3;&#x30C8;&#x304C;&#x8D77;&#x7206;&#x3057;&#x3001;&#x71C3;&#x6599;&#x30BF;&#x30F3;&#x30AF;&#x306B;&#x8A98;&#x7206;&#x3057;&#x305F;&#x3002;&#x3044;&#x304F;&#x3064;&#x3082;&#x5927;&#x7206;&#x767A;&#x304C;&#x8D77;&#x3053;&#x308B;&#x3002;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="name harunobu">&#x30CF;&#x30EB;&#x30CE;&#x30D6;</span>
<span class="separator">&#xFF1A;</span>
<span class="harunobu phrase">&#x30AA;&#x30EC;&#x30FC;&#x30B7;&#x30E3;&#x3064;&#x3048;&#x3048;&#x3048;&#x3048;&#x3002;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="name gm">&#xFF27;&#xFF2D;</span>
<span class="separator">&#xFF1A;</span>
<span class="gm phrase">&#x6483;&#x305F;&#x308C;&#x307E;&#x304F;&#x3063;&#x3066;&#x3044;&#x308B;&#x306E;&#x3067;&#x56DE;&#x907F;&#x5224;&#x5B9A;&#x3088;&#x308D;&#x3057;&#x304F;&#x3002;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="name olesha">&#x30AA;&#x30EC;&#x30FC;&#x30B7;&#x30E3;</span>
<span class="separator">&#xFF1A;</span>
<span class="olesha phrase">&#x300C;&#x52C7;&#x6C17;&#x300D;&#x3067;&#x30B9;&#x30EF;&#x30C3;&#x30D7;&#x3057;&#x3066;&#x3082;&#x5931;&#x6557;&#x3060;&#x3002;&#x3066;&#x3078;&#x307A;&#x308D;&#x3002;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="name gm">&#xFF27;&#xFF2D;</span>
<span class="separator">&#xFF1A;</span>
<span class="gm phrase">&#x9283;&#x5F3E;&#x306B;&#x307E;&#x3058;&#x3063;&#x3066;&#x8FD1;&#x63A5;&#x4FE1;&#x7BA1;&#x3064;&#x304D;&#x306E;&#x30DF;&#x30B5;&#x30A4;&#x30EB;&#x307E;&#x3067;&#x98DB;&#x3093;&#x3067;&#x304D;&#x3066;&#x7206;&#x767A;&#x3059;&#x308B;&#x3002;&#xFF11;&#xFF13;&#x30C0;&#x30E1;&#x30FC;&#x30B8;&#x3001;&#x8CAB;&#x901A;&#xFF0D;&#xFF17;&#x3002;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="name olesha">&#x30AA;&#x30EC;&#x30FC;&#x30B7;&#x30E3;</span>
<span class="separator">&#xFF1A;</span>
<span class="olesha phrase">&#xFF14;&#x70B9;&#x3060;&#x3051;&#x98DF;&#x3089;&#x3063;&#x305F;&#x3002;&#x7834;&#x7247;&#x304C;&#x304B;&#x3059;&#x3063;&#x305F;&#x3060;&#x3051;&#x3060;&#x306A;&#x3002;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="name gm">&#xFF27;&#xFF2D;</span>
<span class="separator">&#xFF1A;</span>
<span class="gm phrase">&#x7206;&#x767A;&#x3068;&#x9283;&#x5F3E;&#x306E;&#x96E8;&#x306E;&#x4E2D;&#x3001;&#x541B;&#x306F;&#x9003;&#x3052;&#x308B;&#x3053;&#x3068;&#x306B;&#x6210;&#x529F;&#x3057;&#x305F;&#x3002;&#x30CF;&#x30EB;&#x30CE;&#x30D6;&#x304C;&#x6F5C;&#x5165;&#x3059;&#x308B;&#x306A;&#x3089;&#x4ECA;&#x3060;&#x3002;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="name harunobu">&#x30CF;&#x30EB;&#x30CE;&#x30D6;</span>
<span class="separator">&#xFF1A;</span>
<span class="harunobu phrase">&#x51C4;&#x3044;&#x3053;&#x3068;&#x306B;&#x306A;&#x3063;&#x3066;&#x308B;&#x3088;&#x3046;&#x3060;&#x3051;&#x3069;&#x3001;&#x30AB;&#x30E1;&#x30EC;&#x30AA;&#x30F3;&#x30FB;&#x30B9;&#x30AD;&#x30F3;&#x3082;&#x4F7F;&#x3063;&#x3066;&#x6F5C;&#x5165;&#x3002;&#x7BA1;&#x5236;&#x5854;&#x306B;&#x5FCD;&#x3073;&#x8FBC;&#x3080;&#x305E;&#x3002;&#x5224;&#x5B9A;&#x6210;&#x529F;&#x3002;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="name gm">&#xFF27;&#xFF2D;</span>
&#xFF0F;
<span class="name">&#x7BA1;&#x5236;&#x5B98;</span>
<span class="separator">&#xFF1A;</span>
<span class="gm phrase">&#x300C;&#x306A;&#x3093;&#x3060;&#x3001;&#x3042;&#x306E;&#x7206;&#x767A;&#x97F3;&#x306F;&#xFF1F;&#x300D;&#x7BA1;&#x5236;&#x5B98;&#x305F;&#x3061;&#x306F;&#x4F59;&#x6240;&#x898B;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="name harunobu">&#x30CF;&#x30EB;&#x30CE;&#x30D6;</span>
<span class="separator">&#xFF1A;</span>
<span class="harunobu phrase">&#x30B3;&#x30F3;&#x30BD;&#x30FC;&#x30EB;&#x306B;&#x5FCD;&#x3073;&#x5BC4;&#x308A;&#x3001;&#x89E6;&#x624B;&#x3067;&#x3001;&#x7740;&#x9678;&#x4E2D;&#x306E;&#x5927;&#x578B;&#x30B7;&#x30E3;&#x30C8;&#x30EB;&#x306B;&#x9593;&#x9055;&#x3063;&#x305F;&#x30C7;&#x30FC;&#x30BF;&#x3092;&#x9001;&#x308B;&#x3002;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="name gm">&#xFF27;&#xFF2D;</span>
<span class="separator">&#xFF1A;</span>
<span class="gm phrase">&#x300C;&#x30A4;&#x30F3;&#x30BF;&#x30FC;&#x30D5;&#x30A7;&#x30A4;&#x30B9;&#x300D;&#x304B;&#x306A;&#x3002;&#xFF0D;&#xFF12;&#xFF10;&#x3067;&#x5224;&#x5B9A;&#x3002;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="name harunobu">&#x30CF;&#x30EB;&#x30CE;&#x30D6;</span>
<span class="separator">&#xFF1A;</span>
<span class="harunobu phrase">&#xFF11;&#xFF15;&#xFF05;&#x3063;&#x3066;&#x53B3;&#x3057;&#x3044;&#x306A;&#x3042;&#x3002;&#x2026;&#x2026;&#x3067;&#x305F;&#x3001;&#xFF13;&#x3060;&#xFF01;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="name gm">&#xFF27;&#xFF2D;</span>
<span class="separator">&#xFF1A;</span>
<span class="gm phrase">&#x3059;&#x3054;&#x3044;&#x306A;&#x3001;&#x6210;&#x529F;&#x3060;&#x3002;&#x3067;&#x306F;&#x3001;&#x64CD;&#x7E26;&#x3092;&#x8AA4;&#x3063;&#x305F;&#x5927;&#x578B;&#x30B7;&#x30E3;&#x30C8;&#x30EB;&#x304C;&#x3001;&#x7BA1;&#x5236;&#x5854;&#x306B;&#x7A81;&#x3063;&#x8FBC;&#x3093;&#x3067;&#x304F;&#x308B;&#x3002;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="name harunobu">&#x30CF;&#x30EB;&#x30CE;&#x30D6;</span>
<span class="separator">&#xFF1A;</span>
<span class="harunobu phrase">&#x7BA1;&#x5236;&#x5854;&#x3063;&#x3066;&#x3001;&#x3044;&#x307E;&#x50D5;&#x304C;&#x3044;&#x308B;&#x3068;&#x3053;&#x308D;&#x3058;&#x3083;&#x306A;&#x3044;&#x3067;&#x3059;&#x304B;&#x30FC;&#xFF01;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="name gm">&#xFF27;&#xFF2D;</span>
<span class="separator">&#xFF1A;</span>
<span class="gm phrase">&#x7A93;&#x306E;&#x5916;&#x306B;&#x3001;&#x5DE8;&#x5927;&#x306A;&#x30B7;&#x30E3;&#x30C8;&#x30EB;&#x306E;&#x6A5F;&#x4F53;&#x304C;&#xFF01;&#x30CF;&#x30EB;&#x30CE;&#x30D6;&#x306F;&#x885D;&#x6483;&#x3068;&#x7206;&#x98A8;&#x3067;&#x5927;&#x7A7A;&#x306B;&#x6295;&#x3052;&#x51FA;&#x3055;&#x308C;&#x305F;&#x3002;&#x30C0;&#x30E1;&#x30FC;&#x30B8;&#xFF11;&#xFF10;&#x306D;&#x3002;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="name harunobu">&#x30CF;&#x30EB;&#x30CE;&#x30D6;</span>
<span class="separator">&#xFF1A;</span>
<span class="harunobu phrase">&#x30A2;&#x30FC;&#x30DE;&#x30FC;&#x3067;&#xFF14;&#x8EFD;&#x6E1B;&#x3001;&#x5927;&#x3057;&#x305F;&#x8CA0;&#x50B7;&#x3058;&#x3083;&#x306A;&#x304B;&#x3063;&#x305F;&#x3002;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="name gm">&#xFF27;&#xFF2D;</span>
<span class="separator">&#xFF1A;</span>
<span class="gm phrase">&#x541B;&#x306E;&#x3046;&#x3057;&#x308D;&#x3067;&#x5927;&#x578B;&#x30B7;&#x30E3;&#x30C8;&#x30EB;&#x304C;&#x63A5;&#x89E6;&#x4E8B;&#x6545;&#x3092;&#x8D77;&#x3053;&#x3057;&#x3001;&#x7206;&#x767A;&#x708E;&#x4E0A;&#x3059;&#x308B;&#x3002;&#x5730;&#x4E0A;&#x306F;&#x5927;&#x6DF7;&#x4E71;&#x3060;&#x3002;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="name olesha">&#x30AA;&#x30EC;&#x30FC;&#x30B7;&#x30E3;</span>
<span class="separator">&#xFF1A;</span>
<span class="olesha phrase">&#x6C5A;&#x7269;&#x306F;&#x5FF5;&#x5165;&#x308A;&#x306B;&#x6D88;&#x6BD2;&#x3057;&#x306A;&#x3044;&#x3068;&#x306D;&#x3002;&#x3084;&#x3064;&#x3089;&#x304C;&#x6301;&#x3061;&#x51FA;&#x3059;&#x4E88;&#x5B9A;&#x3060;&#x3063;&#x305F;&#x30B3;&#x30F3;&#x30C6;&#x30CA;&#x3092;&#x63A2;&#x3057;&#x3066;&#x3001;H.E.&#x5F3E;&#x982D;&#x3092;&#x6483;&#x3061;&#x8FBC;&#x3080;&#x3002;&#x3042;&#x3063;&#x3001;&#x5224;&#x5B9A;&#x306B;&#x5931;&#x6557;&#x3057;&#x305F;&#x306E;&#x3067;&#x3001;&#x6700;&#x5F8C;&#x306E;&#x300C;&#x52C7;&#x6C17;&#x300D;&#x3092;&#x4F7F;&#x3063;&#x3066;&#x6210;&#x529F;&#x306B;&#x3057;&#x307E;&#x3059;&#x3002;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="name gm">&#xFF27;&#xFF2D;</span>
<span class="separator">&#xFF1A;</span>
<span class="gm phrase">&#x30B7;&#x30E3;&#x30C8;&#x30EB;&#x306B;&#x4E57;&#x305B;&#x308B;&#x4E88;&#x5B9A;&#x3060;&#x3063;&#x305F;&#x8CA8;&#x7269;&#x30B3;&#x30F3;&#x30C6;&#x30CA;&#x3082;&#x7206;&#x767A;&#x3002;&#x30AD;&#x30EC;&#x30A4;&#x306B;&#x71C3;&#x3048;&#x307E;&#x3057;&#x305F;&#x3002;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="name harunobu">&#x30CF;&#x30EB;&#x30CE;&#x30D6;</span>
<span class="separator">&#xFF1A;</span>
<span class="harunobu phrase">&#x3061;&#x3087;&#x3001;&#x305D;&#x308C;&#x8FD1;&#x304F;&#x306B;&#x3044;&#x308B;&#x50D5;&#x304C;&#x5DFB;&#x304D;&#x8FBC;&#x307E;&#x308C;&#x308B;&#x306E;&#x3067;&#x306F;&#x3002;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="name gm">&#xFF27;&#xFF2D;</span>
<span class="separator">&#xFF1A;</span>
<span class="gm phrase">&#x541B;&#x306F;&#x56DE;&#x907F;&#x5224;&#x5B9A;&#x3067;&#x304D;&#x306A;&#x3044;&#x304B;&#x3089;&#x3001;&#x71B1;&#x98A8;&#x3067;&#xFF17;&#x30C0;&#x30E1;&#x30FC;&#x30B8;&#x3092;&#x53D7;&#x3051;&#x307E;&#x3059;&#x3002;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="name harunobu">&#x30CF;&#x30EB;&#x30CE;&#x30D6;</span>
<span class="separator">&#xFF1A;</span>
<span class="harunobu phrase">&#x307E;&#x3060;&#x751F;&#x304D;&#x3066;&#x308B;&#x3002;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="name olesha">&#x30AA;&#x30EC;&#x30FC;&#x30B7;&#x30E3;</span>
<span class="separator">&#xFF1A;</span>
<span class="olesha phrase">&#x300C;&#x3088;&#x3057;&#x3001;&#x3042;&#x3068;&#x306F;&#x9003;&#x3052;&#x308B;&#x3060;&#x3051;&#x3060;&#x306D;&#x300D;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="name gm">&#xFF27;&#xFF2D;</span>
<span class="separator">&#xFF1A;</span>
<span class="gm phrase">&#x541B;&#x305F;&#x3061;&#x304C;&#x9003;&#x3052;&#x3060;&#x305D;&#x3046;&#x3068;&#x3057;&#x305F;&#x305D;&#x306E;&#x3068;&#x304D;&#x3001;&#x30B7;&#x30E3;&#x30C8;&#x30EB;&#x306E;&#x6A5F;&#x9996;&#x304C;&#x5206;&#x96E2;&#x3059;&#x308B;&#x3002;&#x591A;&#x811A;&#x30ED;&#x30DC;&#x30C3;&#x30C8;&#x3081;&#x3044;&#x305F;&#x30DE;&#x30B7;&#x30F3;&#x306B;&#x5909;&#x5F62;&#x3057;&#x3066;&#x541B;&#x305F;&#x3061;&#x306E;&#x65B9;&#x306B;&#x98DB;&#x3093;&#x3067;&#x304D;&#x305F;&#x305E;&#x3002;&#xFF08;&#x30D5;&#x30EC;&#x30C3;&#x30AF;&#x30B9;&#x30FB;&#x30DC;&#x30C3;&#x30C8;&#x7FA9;&#x4F53;&#x306E;&#x7D75;&#x3092;&#x898B;&#x305B;&#x308B;&#xFF09;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="name harunobu">&#x30CF;&#x30EB;&#x30CE;&#x30D6;</span>
<span class="separator">&#xFF1A;</span>
<span class="harunobu phrase">&#x53EF;&#x5909;&#x7FA9;&#x4F53;&#x306E;&#x30B9;&#x30AB;&#x30D9;&#x30F3;&#x30B8;&#x30E3;&#x30FC;&#xFF01;&#xFF1F;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="name olesha">&#x30AA;&#x30EC;&#x30FC;&#x30B7;&#x30E3;</span>
<span class="separator">&#xFF1A;</span>
<span class="olesha phrase">&#x5909;&#x5F62;&#x3057;&#x3066;&#x6A5F;&#x68B0;&#x3068;&#x5408;&#x4F53;&#x3057;&#x305F;&#x308A;&#x3059;&#x308B;&#x5C0F;&#x578B;&#x30E2;&#x30FC;&#x30D5;&#x3060;&#x306D;&#x3002;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="name gm">&#xFF27;&#xFF2D;</span>
&#xFF0F;
<span class="name">&#x30D5;&#x30EC;&#x30C3;&#x30AF;&#x30B9;&#x30DC;&#x30C3;&#x30C8;</span>
<span class="separator">&#xFF1A;</span>
<span class="gm phrase">&#x300C;&#x3088;&#x304F;&#x3082;&#x4FFA;&#x306E;&#x6A5F;&#x4F53;&#x3092;&#x3081;&#x3061;&#x3083;&#x304F;&#x3061;&#x3083;&#x306B;&#x3057;&#x3066;&#x304F;&#x308C;&#x305F;&#x306A;&#x3002;&#x3053;&#x3053;&#x3067;&#x7247;&#x4ED8;&#x3051;&#x3066;&#x3084;&#x308B;&#x300D;&#x5927;&#x578B;&#x30B7;&#x30E3;&#x30C8;&#x30EB;&#x306B;&#x5408;&#x4F53;&#x3057;&#x3066;&#x64CD;&#x7E26;&#x3057;&#x3066;&#x3044;&#x305F;&#x3089;&#x3057;&#x3044;&#x3002;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="name olesha">&#x30AA;&#x30EC;&#x30FC;&#x30B7;&#x30E3;</span>
<span class="separator">&#xFF1A;</span>
<span class="olesha phrase">&#x6226;&#x95D8;&#x6A5F;&#x306A;&#x3093;&#x304B;&#x306B;&#x5408;&#x4F53;&#x3055;&#x308C;&#x3066;&#x8FFD;&#x3044;&#x304B;&#x3051;&#x3066;&#x3053;&#x3089;&#x308C;&#x305F;&#x3089;&#x5384;&#x4ECB;&#x3060;&#x306D;&#x3002;&#x300C;&#x5F8C;&#x9867;&#x306E;&#x6182;&#x3044;&#x306F;&#x7D76;&#x3063;&#x3066;&#x304A;&#x304B;&#x306A;&#x304D;&#x3083;&#x306D;&#x3048;&#xFF1F;&#x300D;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="name gm">&#xFF27;&#xFF2D;</span>
<span class="separator">&#xFF1A;</span>
<span class="gm phrase">&#x71C3;&#x3048;&#x3055;&#x304B;&#x308B;&#x30D7;&#x30E9;&#x30F3;&#x30C8;&#x65BD;&#x8A2D;&#x3092;&#x80CC;&#x666F;&#x306B;&#x3001;&#x30AA;&#x30EC;&#x30FC;&#x30B7;&#x30E3;&#x306F;&#x6226;&#x95D8;&#x614B;&#x52E2;&#x306B;&#x5165;&#x3063;&#x305F;&#x3002;&#x30D5;&#x30EC;&#x30C3;&#x30AF;&#x30B9;&#x30DC;&#x30C3;&#x30C8;&#x3082;&#x591A;&#x811A;&#x3092;&#x5C55;&#x958B;&#x3057;&#x3001;&#x30DE;&#x30B7;&#x30F3;&#x30AC;&#x30F3;&#x30FB;&#x30A2;&#x30FC;&#x30E0;&#x3092;&#x69CB;&#x3048;&#x308B;&#x3002;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="name harunobu">&#x30CF;&#x30EB;&#x30CE;&#x30D6;</span>
<span class="separator">&#xFF1A;</span>
<span class="harunobu phrase">&#x56DE;&#x907F;&#x306F;&#x3067;&#x304D;&#x306A;&#x3044;&#x3051;&#x3069;&#x3001;&#x50D5;&#x3082;&#x3064;&#x304D;&#x3042;&#x3046;&#x305C;&#x3002;&#x9283;&#x3092;&#x629C;&#x304F;&#x3002;</span></p>
</div>
<div class="paragraph body_text">
<p>&#x30A4;&#x30CB;&#x30B7;&#x30A2;&#x30C6;&#x30A3;&#x30D6;&#x306F;&#x30AA;&#x30EC;&#x30FC;&#x30B7;&#x30E3;&#x304B;&#x3089;&#x3002;
&#x6B21;&#x306B;&#x30CF;&#x30EB;&#x30CE;&#x30D6;&#x3001;&#x6700;&#x5F8C;&#x306B;&#x30B9;&#x30AB;&#x30D9;&#x30F3;&#x30B8;&#x30E3;&#x30FC;&#x3068;&#x3044;&#x3046;&#x9806;&#x306B;&#x306A;&#x3063;&#x305F;&#x3002;</p>
</div>
<div class="paragraph body_text">
<p>&#x30AA;&#x30EC;&#x30FC;&#x30B7;&#x30E3;&#x306F;&#x30DB;&#x30ED;&#x30FC;&#x30DD;&#x30A4;&#x30F3;&#x30C8;&#x5F3E;&#x3092;&#x30D0;&#x30FC;&#x30B9;&#x30C8;&#x5C04;&#x6483;&#x3002;&#xFF12;&#x30EC;&#x30D9;&#x30EB;&#x6210;&#x529F;&#x3067;&#x547D;&#x4E2D;&#x3055;&#x305B;&#x308B;&#x3002;
&#xFF11;&#x5C04;&#x3081;&#x306F;&#x30C0;&#x30E1;&#x30FC;&#x30B8;&#xFF0B;&#xFF15;&#x3055;&#x308C;&#x3066;&#x3001;&#x5408;&#x8A08;&#xFF12;&#xFF12;&#x3002;&#xFF12;&#x5C04;&#x3081;&#x306F;&#xFF12;&#xFF15;&#x3002;&#x5408;&#x8A08;&#xFF14;&#xFF17;&#x3002;</p>
</div>
<div class="paragraph body_text">
<p>&#x305D;&#x306E;&#x4E8C;&#x5C04;&#x3092;&#x53D7;&#x3051;&#x3001;&#x30B9;&#x30AB;&#x30D9;&#x30F3;&#x30B8;&#x30E3;&#x30FC;&#x306F;&#x4F55;&#x3082;&#x3057;&#x306A;&#x3044;&#x3046;&#x3061;&#x306B;&#x5927;&#x7834;&#x3057;&#x305F;&#x3002;
&#x88C5;&#x7532;&#xFF14;&#x3001;&#x8010;&#x4E45;&#xFF12;&#xFF15;&#x3057;&#x304B;&#x306A;&#x3044;&#x306E;&#x3067;&#x4ED5;&#x65B9;&#x7121;&#x3044;&#x3002;</p>
</div>
<div class="paragraph dialog">
<p><span class="name gm">&#xFF27;&#xFF2D;</span>
<span class="separator">&#xFF1A;</span>
<span class="gm phrase">&#x300C;&#x3050;&#x306F;&#x3063;&#x3001;&#x99AC;&#x9E7F;&#x306A;&#xFF01;&#xFF1F;&#x300D;&#x307E;&#x3060;&#x30B9;&#x30AB;&#x30D9;&#x30F3;&#x30B8;&#x30E3;&#x30FC;&#x306F;&#x751F;&#x304D;&#x3066;&#x306F;&#x3044;&#x308B;&#x304C;&#x3001;&#x5168;&#x5224;&#x5B9A;&#xFF0D;&#xFF14;&#xFF10;&#xFF05;&#x4FEE;&#x6B63;&#x3060;&#x304B;&#x3089;&#x6226;&#x95D8;&#x7D42;&#x4E86;&#x306B;&#x3057;&#x3088;&#x3046;&#x3002;&#x5F8C;&#x308D;&#x304B;&#x3089;&#x3001;&#x305E;&#x308D;&#x305E;&#x308D;&#x3068;&#x30EA;&#x30FC;&#x30D1;&#x30FC;&#x90E8;&#x968A;&#x304C;&#x304B;&#x3051;&#x3064;&#x3051;&#x3066;&#x304F;&#x308B;&#x304C;&#x3002;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="name olesha">&#x30AA;&#x30EC;&#x30FC;&#x30B7;&#x30E3;</span>
<span class="separator">&#xFF1A;</span>
<span class="olesha phrase">&#x6B63;&#x4F53;&#x304C;&#x6C17;&#x3065;&#x304B;&#x308C;&#x308B;&#x524D;&#x306B;&#x9003;&#x3052;&#x3088;&#x3046;&#x3002;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="name gm">&#xFF27;&#xFF2D;</span>
<span class="separator">&#xFF1A;</span>
<span class="gm phrase">&#x8D64;&#x9ED2;&#x3044;&#x708E;&#x3092;&#x5439;&#x304D;&#x4E0A;&#x3052;&#x308B;&#x5927;&#x6C17;&#x6539;&#x9020;&#x30D7;&#x30E9;&#x30F3;&#x30C8;&#x3092;&#x80CC;&#x666F;&#x306B;&#x3001;&#x9003;&#x3052;&#x51FA;&#x3057;&#x305F;&#x541B;&#x3089;&#x306E;&#x524D;&#x306B;&#x30D5;&#x30A1;&#x30A4;&#x30A2;&#x30A6;&#x30A9;&#x30FC;&#x30EB;&#x306E;&#x964D;&#x4E0B;&#x8247;&#x304C;&#x3084;&#x3063;&#x3066;&#x304D;&#x3066;&#x3001;&#x56DE;&#x53CE;&#x3057;&#x3066;&#x304F;&#x308C;&#x308B;&#x3002;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="name gm">&#xFF27;&#xFF2D;</span>
&#xFF0F;
<span class="name">&#xFF27;</span>
<span class="separator">&#xFF1A;</span>
<span class="gm phrase">&#x300C;&#x3088;&#x304F;&#x3084;&#x3063;&#x305F;&#x308F;&#x306D;&#x300D;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="name harunobu">&#x30CF;&#x30EB;&#x30CE;&#x30D6;</span>
<span class="separator">&#xFF1A;</span>
<span class="harunobu phrase">&#x3088;&#x304F;&#x3084;&#x3063;&#x305F;&#x308F;&#x306D;&#x3001;&#x3058;&#x3083;&#x306A;&#x3044;&#x3067;&#x3059;&#x3088;&#xFF01;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="name gm">&#xFF27;&#xFF2D;</span>
&#xFF0F;
<span class="name">&#xFF27;</span>
<span class="separator">&#xFF1A;</span>
<span class="gm phrase">&#x300C;&#x5F8C;&#x306E;&#x60C5;&#x5831;&#x64CD;&#x4F5C;&#x306F;&#x4EFB;&#x305B;&#x306A;&#x3055;&#x3044;&#x300D;&#x3057;&#x3070;&#x3089;&#x304F;&#x3057;&#x3066;&#x3001;&#x300C;&#x6975;&#x51A0;&#x306E;&#x5927;&#x6C17;&#x6539;&#x9020;&#x65BD;&#x8A2D;&#x3067;&#x30B7;&#x30E3;&#x30C8;&#x30EB;&#x589C;&#x843D;&#x4E8B;&#x6545;&#x300D;&#x300C;&#x822A;&#x6CD5;&#x88C5;&#x7F6E;&#x306E;&#x4E0D;&#x5099;&#x304B;&#x300D;&#x306A;&#x3069;&#x3068;&#x3044;&#x3046;&#x30CB;&#x30E5;&#x30FC;&#x30B9;&#x304C;&#x6D41;&#x308C;&#x308B;&#xFF08;&#x7B11;&#xFF09;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="name gm">&#xFF27;&#xFF2D;</span>
<span class="separator">&#xFF1A;</span>
<span class="gm phrase">&#x304B;&#x304F;&#x3057;&#x3066;&#x3001;&#x541B;&#x305F;&#x3061;&#x30BB;&#x30F3;&#x30C6;&#x30A3;&#x30CD;&#x30EB;&#x306E;&#x6D3B;&#x8E8D;&#x306B;&#x3088;&#x308A;&#x30CF;&#x30A4;&#x30D1;&#x30FC;&#x30B3;&#x30FC;&#x30D7;&#x306E;&#x9670;&#x8B00;&#x306F;&#x963B;&#x6B62;&#x3055;&#x308C;&#x3001;&#x4ECA;&#x65E5;&#x3082;&#x4EBA;&#x985E;&#x306E;&#x672A;&#x6765;&#x304C;&#x5B88;&#x3089;&#x308C;&#x305F;&#x3002;&#x30B5;&#x30F3;&#x30AD;&#x30E5;&#x30FC;&#x3001;&#x30D5;&#x30A1;&#x30A4;&#x30A2;&#x30A6;&#x30A9;&#x30FC;&#x30EB;&#xFF01;</span></p>
</div>
</div>
<div class="sect2">
<h3 id="_&#x30A8;&#x30F3;&#x30C7;&#x30A3;&#x30F3;&#x30B0;">&#x30A8;&#x30F3;&#x30C7;&#x30A3;&#x30F3;&#x30B0;</h3>
<div class="paragraph dialog">
<p><span class="name gm">&#xFF27;&#xFF2D;</span>
<span class="separator">&#xFF1A;</span>
<span class="gm phrase">&#x30D5;&#x30A1;&#x30A4;&#x30A2;&#x30A6;&#x30A9;&#x30FC;&#x30EB;&#x3078;&#x306E;&#x5831;&#x544A;&#x306F;&#x6E08;&#x3093;&#x3060;&#x3068;&#x3044;&#x3046;&#x3053;&#x3068;&#x3067;&#x3001;&#x30A8;&#x30F3;&#x30C7;&#x30A3;&#x30F3;&#x30B0;&#x306B;&#x3057;&#x307E;&#x3057;&#x3087;&#x3046;&#x3002;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="name harunobu">&#x30CF;&#x30EB;&#x30CE;&#x30D6;</span>
<span class="separator">&#xFF1A;</span>
<span class="harunobu phrase">&#x30B9;&#x30C0;&#x30FC;&#x30EB;&#x3055;&#x3093;&#x306B;&#x5831;&#x544A;&#x3059;&#x308B;&#x5834;&#x9762;&#x3067;&#x304A;&#x9858;&#x3044;&#x3057;&#x307E;&#x3059;&#x3002;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="name gm">&#xFF27;&#xFF2D;</span>
<span class="separator">&#xFF1A;</span>
<span class="gm phrase">&#x30AB;&#x30D5;&#x30A7;&#x30FB;&#x30BB;&#x30AB;&#x30F3;&#x30C9;&#x30A2;&#x30FC;&#x30B9;&#x3067;&#x3001;&#x30B9;&#x30C0;&#x30FC;&#x30EB;&#x306F;&#x7ACB;&#x4F53;&#x6620;&#x50CF;&#x306E;&#x30CB;&#x30E5;&#x30FC;&#x30B9;&#x3092;&#x773A;&#x3081;&#x3066;&#x3044;&#x308B;&#x3002;&#x300C;&#x2026;&#x2026;&#x3060;&#x3044;&#x3076;&#x6D3E;&#x624B;&#x306B;&#x3084;&#x3063;&#x305F;&#x307F;&#x305F;&#x3044;&#x3058;&#x3083;&#x306D;&#x3048;&#x304B;&#x3002;&#x3053;&#x308C;&#x3067;&#x4F01;&#x696D;&#x3069;&#x3082;&#x3082;&#x3057;&#x3070;&#x3089;&#x304F;&#x306F;&#x60AA;&#x3055;&#x3092;&#x3057;&#x306D;&#x3048;&#x3060;&#x308D;&#x3046;&#x3002;&#x305F;&#x3060;&#x306A;&#x3001;&#x76D7;&#x6398;&#x5C4B;&#x3063;&#x3066;&#x306E;&#x306F;&#x306A;&#x3001;&#x3042;&#x3093;&#x307E;&#x308A;&#x6D3E;&#x624B;&#x306B;&#x7ACB;&#x3061;&#x56DE;&#x308B;&#x3082;&#x3093;&#x3058;&#x3083;&#x306A;&#x3044;&#x3093;&#x3060;&#x305E;&#x300D;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="name harunobu">&#x30CF;&#x30EB;&#x30CE;&#x30D6;</span>
<span class="separator">&#xFF1A;</span>
<span class="harunobu phrase">&#x300C;&#x3067;&#x3059;&#x3088;&#x306D;&#x30FC;&#x300D;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="name gm">&#xFF27;&#xFF2D;</span>
&#xFF0F;
<span class="name">&#x30B9;&#x30C0;&#x30FC;&#x30EB;</span>
<span class="separator">&#xFF1A;</span>
<span class="gm phrase">&#x300C;&#x6211;&#x3089;&#x30E1;&#x30EB;&#x30AF;&#x30EA;&#x30A6;&#x30B9;&#x306E;&#x5B58;&#x5728;&#x611F;&#x3092;&#x793A;&#x3057;&#x305F;&#x3068;&#x3044;&#x3046;&#x610F;&#x5473;&#x3067;&#x306F;&#x307B;&#x3081;&#x3066;&#x3084;&#x308D;&#x3046;&#x300D;&#x8FD1;&#x6240;&#x306E;&#x77E5;&#x6027;&#x5316;&#x7A2E;&#x30E1;&#x30A4;&#x30C9;&#x55AB;&#x8336;&#x306E;&#x30C1;&#x30B1;&#x30C3;&#x30C8;&#x3092;&#x304F;&#x308C;&#x308B;&#x3002;&#x305D;&#x308C;&#x3068;&#xFF11;&#xFF10;&#x30AF;&#x30EC;&#x30B8;&#x30C3;&#x30C8;&#x307B;&#x3069;&#x5C0F;&#x9063;&#x3044;&#x3092;&#x3002;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="name harunobu">&#x30CF;&#x30EB;&#x30CE;&#x30D6;</span>
<span class="separator">&#xFF1A;</span>
<span class="harunobu phrase">&#x559C;&#x3093;&#x3067;&#x53D7;&#x3051;&#x53D6;&#x3063;&#x3066;&#x304A;&#x3053;&#x3046;&#xFF08;&#x7B11;&#xFF09;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="name olesha">&#x30AA;&#x30EC;&#x30FC;&#x30B7;&#x30E3;</span>
<span class="separator">&#xFF1A;</span>
<span class="olesha phrase">&#x300C;&#x304A;&#x3044;&#x30BF;&#x30B3;&#x30CE;&#x30D6;&#x3002;&#x305D;&#x3044;&#x3064;&#x306E;&#x9023;&#x7D61;&#x5148;&#x3092;&#x3042;&#x305F;&#x3057;&#x306B;&#x3088;&#x3053;&#x3057;&#x306A;&#x300D;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="name harunobu">&#x30CF;&#x30EB;&#x30CE;&#x30D6;</span>
<span class="separator">&#xFF1A;</span>
<span class="harunobu phrase">&#x300C;&#x3044;&#x3084;&#x3044;&#x3084;&#x3001;&#x305D;&#x3044;&#x3064;&#x306F;&#x3055;&#x3059;&#x304C;&#x306B;&#x51FA;&#x6765;&#x306A;&#x3044;&#x305C;&#x300D;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="name olesha">&#x30AA;&#x30EC;&#x30FC;&#x30B7;&#x30E3;</span>
<span class="separator">&#xFF1A;</span>
<span class="olesha phrase">&#x300C;&#x3075;&#x3093;&#x3001;&#x307E;&#x3042;&#x51FA;&#x5165;&#x308A;&#x306E;&#x5E97;&#x304C;&#x308F;&#x304B;&#x3063;&#x305F;&#x3060;&#x3051;&#x3067;&#x3082;&#x826F;&#x3057;&#x3068;&#x3059;&#x308B;&#x304B;&#x300D;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="name gm">&#xFF27;&#xFF2D;</span>
<span class="separator">&#xFF1A;</span>
<span class="gm phrase">&#x30AA;&#x30EC;&#x30FC;&#x30B7;&#x30E3;&#x306F;&#x3069;&#x3046;&#x3059;&#x308B;&#x3002;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="name olesha">&#x30AA;&#x30EC;&#x30FC;&#x30B7;&#x30E3;</span>
<span class="separator">&#xFF1A;</span>
<span class="olesha phrase">&#x4F11;&#x6687;&#x304C;&#x7D42;&#x308F;&#x3063;&#x305F;&#x3060;&#x308D;&#x3046;&#x304B;&#x3089;&#x3001;&#x4E0A;&#x53F8;&#x306B;&#x305D;&#x306E;&#x65E8;&#x5831;&#x544A;&#x3092;&#x3057;&#x3088;&#x3046;&#x3002;&#x300C;&#x4ECA;&#x56DE;&#x306E;&#x4F11;&#x6687;&#x306F;&#x6D3E;&#x624B;&#x3060;&#x3063;&#x305F;&#x306D;&#x3048;&#x300D;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="name gm">&#xFF27;&#xFF2D;</span>
&#xFF0F;
<span class="name">&#x4E0A;&#x53F8;</span>
<span class="separator">&#xFF1A;</span>
<span class="gm phrase">&#x300C;&#x6D3E;&#x624B;&#x306A;&#x4F11;&#x6687;&#x3068;&#x306F;&#x3001;&#x3069;&#x3046;&#x3044;&#x3046;&#x610F;&#x5473;&#x3060;&#x306D;&#x300D;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="name olesha">&#x30AA;&#x30EC;&#x30FC;&#x30B7;&#x30E3;</span>
<span class="separator">&#xFF1A;</span>
<span class="olesha phrase">&#x300C;&#x3044;&#x3084;&#x3001;&#x306A;&#x3093;&#x3067;&#x3082;&#x306A;&#x3044;&#x3002;&#x706B;&#x661F;&#x3067;&#x6D3E;&#x624B;&#x306A;&#x82B1;&#x706B;&#x304C;&#x4E0A;&#x304C;&#x3063;&#x305F;&#x3001;&#x305D;&#x308C;&#x3060;&#x3051;&#x306E;&#x3053;&#x3068;&#x3055;&#x300D;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="name gm">&#xFF27;&#xFF2D;</span>
&#xFF0F;
<span class="name">&#x4E0A;&#x53F8;</span>
<span class="separator">&#xFF1A;</span>
<span class="gm phrase">&#x4E0A;&#x53F8;&#x306F;&#x9996;&#x3092;&#x304B;&#x3057;&#x3052;&#x3066;&#x3044;&#x308B;&#x3002;&#x300C;&#x4E8B;&#x60C5;&#x306F;&#x308F;&#x304B;&#x3089;&#x3093;&#x304C;&#x3001;&#x983C;&#x3082;&#x3057;&#x3044;&#x306A;&#x3002;&#x541B;&#x306E;&#x305D;&#x3046;&#x3044;&#x3046;&#x3068;&#x3053;&#x308D;&#x3092;&#x8CB7;&#x3063;&#x3066;&#x3044;&#x308B;&#x3093;&#x3060;&#x3088;&#x3002;&#x5185;&#x60D1;&#x661F;&#x570F;&#x3067;&#x4F55;&#x304B;&#x3042;&#x3063;&#x305F;&#x3089;&#x983C;&#x3080;&#x3088;&#x300D;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="name gm">&#xFF27;&#xFF2D;</span>
<span class="separator">&#xFF1A;</span>
<span class="gm phrase">&#x5192;&#x967A;&#x306F;&#x307E;&#x3060;&#x307E;&#x3060;&#x7D9A;&#x304F;&#x3002;&#x3068;&#x3044;&#x3046;&#x3068;&#x3053;&#x308D;&#x3067;&#x4ECA;&#x56DE;&#x306F;&#x7D42;&#x308F;&#x308A;&#x3067;&#x3059;&#x3002;&#x3042;&#x308A;&#x304C;&#x3068;&#x3046;&#x3054;&#x3056;&#x3044;&#x307E;&#x3057;&#x305F;&#x3002;</span></p>
</div>
<div class="paragraph dialog">
<p><span class="name pcall">&#x4E00;&#x540C;</span>
<span class="separator">&#xFF1A;</span>
<span class="pcall phrase">&#x304A;&#x75B2;&#x308C;&#x69D8;&#x3067;&#x3057;&#x305F;&#x30FC;&#xFF01;</span></p>
</div>
<div class="paragraph body_text">
<p>&#x7D42;&#x308F;&#x308A;</p>
</div>
</div>
</div>
</div>
<div class="sect1">
<h2 id="_&#xFF47;&#xFF4D;&#x306B;&#x3088;&#x308B;&#x3042;&#x3068;&#x304C;&#x304D;&#x30E1;&#x30E2;">&#xFF27;&#xFF2D;&#x306B;&#x3088;&#x308B;&#x3042;&#x3068;&#x304C;&#x304D;&#x30E1;&#x30E2;</h2>
<div class="sectionbody">
<div class="paragraph body_text">
<p>&#x30ED;&#x30FC;&#x30EB;&#xFF06;&#x30ED;&#x30FC;&#x30EB;&#x8A8C;&#xFF19;&#xFF12;&#x53F7;&#x63B2;&#x8F09;&#x306E;&#x4F53;&#x9A13;&#x7248;&#x30EB;&#x30FC;&#x30EB;&#x3067;&#xFF27;&#xFF2D;&#x3057;&#x305F;&#x3068;&#x3053;&#x308D;&#x3001;&#x30CF;&#x30FC;&#x30C9;&#x306A;&#xFF33;&#xFF26;&#x4E16;&#x754C;&#x306B;&#x53CD;&#x3057;&#x3066;&#x30DE;&#x30B9;&#x30BF;&#x30EA;&#x30F3;&#x30B0;&#x306F;&#x697D;&#x306B;&#x51FA;&#x6765;&#x308B;&#x5370;&#x8C61;&#x3067;&#x3057;&#x305F;&#x3002;&#xFF33;&#xFF26;&#x63CF;&#x5199;&#x3092;&#x305F;&#x304F;&#x3055;&#x3093;&#x51FA;&#x6765;&#x3066;&#x3001;&#x697D;&#x3057;&#x3044;&#xFF34;&#xFF32;&#xFF30;&#xFF27;&#x3067;&#x3059;&#x306D;&#xFF01;</p>
</div>
<div class="paragraph body_text">
<p>&#x30D7;&#x30EC;&#x30A4;&#x30E4;&#x30FC;&#x304C;&#xFF12;&#x540D;&#x3060;&#x3063;&#x305F;&#x306E;&#x3067;&#x3001;&#x5224;&#x5B9A;&#x3084;&#x30C0;&#x30E1;&#x30FC;&#x30B8;&#x306F;&#x7518;&#x3081;&#x306B;&#x3057;&#x307E;&#x3057;&#x305F;&#x3002;</p>
</div>
<div class="paragraph body_text">
<p>&#x30E9;&#x30B9;&#x30DC;&#x30B9;&#x3092;&#x30D5;&#x30EC;&#x30C3;&#x30AF;&#x30B9;&#x30DC;&#x30C3;&#x30C8;&#x306B;&#x3057;&#x305F;&#x306E;&#x306F;&#x3001;&#xFF12;&#x30BF;&#x30FC;&#x30F3;&#x3082;&#x3066;&#x3070;&#x624B;&#x8FD1;&#x306A;&#x30E1;&#x30AB;&#x306B;&#x5408;&#x4F53;&#x3057;&#x3066;&#x3001;&#x3088;&#x308A;&#x5F37;&#x3044;&#x6226;&#x95D8;&#x30DE;&#x30B7;&#x30F3;&#x3078;&#x3068;&#x5909;&#x5F62;&#x3055;&#x305B;&#x3088;&#x3046;&#x3068;&#x76EE;&#x8AD6;&#x3093;&#x3067;&#x3044;&#x305F;&#x305F;&#x3081;&#x3002;&#x3057;&#x304B;&#x3057;&#x305D;&#x308C;&#x307E;&#x3067;&#x306E;&#x6226;&#x95D8;&#x304C;&#x3059;&#x3067;&#x306B;&#x6FC0;&#x3057;&#x304B;&#x3063;&#x305F;&#x306E;&#x3068;&#x30EA;&#x30FC;&#x30D1;&#x30FC;&#x306E;&#x706B;&#x529B;&#x304C;&#x4E88;&#x60F3;&#x4EE5;&#x4E0A;&#x3060;&#x3063;&#x305F;&#x306E;&#x3067;&#x3001;&#x6226;&#x95D8;&#x306F;&#x305D;&#x3053;&#x3067;&#x6253;&#x3061;&#x5207;&#x308A;&#x306B;&#x3057;&#x307E;&#x3057;&#x305F;&#x3002;</p>
</div>
<div class="paragraph body_text">
<p>&#xFF27;&#xFF2D;&#x304C;&#x72EC;&#x81EA;&#x306B;&#x60F3;&#x50CF;&#x3092;&#x3075;&#x304F;&#x3089;&#x307E;&#x305B;&#x305F;&#x308A;&#x3001;EP&#x4F53;&#x9A13;&#x4F1A;&#x3067;&#x306E;&#x30BB;&#x30C3;&#x30B7;&#x30E7;&#x30F3;&#x3092;&#x5143;&#x306B;&#x5984;&#x60F3;&#x3057;&#x305F;&#x8A2D;&#x5B9A;&#x304C;&#x591A;&#x3005;&#x3042;&#x308B;&#x3053;&#x3068;&#x3092;&#x3054;&#x4E86;&#x627F;&#x304F;&#x3060;&#x3055;&#x3044;&#x3002;</p>
</div>
</div>
</div>
<div class="sect1">
<h2 id="_&#x30E9;&#x30A4;&#x30BB;&#x30F3;&#x30B9;&#x4ED6;">&#x30E9;&#x30A4;&#x30BB;&#x30F3;&#x30B9;&#x4ED6;</h2>
<div class="sectionbody">
<div class="admonitionblock note">
<table>
<tr>
<td class="icon">
<div class="title">Note</div>
</td>
<td class="content">
<div class="paragraph">
<p>Eclipse Phase&#xFF08;&#x30A8;&#x30AF;&#x30EA;&#x30D7;&#x30B9;&#x30FB;&#x30D5;&#x30A7;&#x30A4;&#x30BA;&#xFF09;&#x306F;&#x3001;Posthuman Studios LLC &#x306E;&#x767B;&#x9332;&#x5546;&#x6A19;&#x3067;&#x3059;&#x3002;</p>
</div>
<div class="paragraph">
<p>&#x7D99;&#x627F;&#x5143;&#x4F5C;&#x54C1;&#x306F;&#x6E05;&#x6C34;&#x4E09;&#x6BDB;&#x6C0F;&#x306E;
<a href="http://mitsuryu.sakura.ne.jp/ep/eprep01ch1.html" target="_blank">&#x30A8;&#x30AF;&#x30EA;&#x30D7;&#x30B9;&#x30FB;&#x30D5;&#x30A7;&#x30A4;&#x30BA; &#x30EA;&#x30D7;&#x30EC;&#x30A4;1 &#x7D05;&#x304D;&#x6C37;&#x306E;&#x6EB6;&#x3051;&#x308B;&#x6642;</a> &#x3067;&#x3059;&#x3002;</p>
</div>
<div class="paragraph">
<p>&#x672C;&#x4F5C;&#x54C1;&#x306F;&#x30AF;&#x30EA;&#x30A8;&#x30A4;&#x30C6;&#x30A3;&#x30D6;&#x30FB;&#x30B3;&#x30E2;&#x30F3;&#x30BA;&#x300C;&#x8868;&#x793A;&#x30FB;&#x975E;&#x55B6;&#x5229;&#x30FB;&#x7D99;&#x627F; 3.0 &#x975E;&#x79FB;&#x690D;&#x300D;&#x30E9;&#x30A4;&#x30BB;&#x30F3;&#x30B9;&#x306E;&#x3082;&#x3068;&#x306B;&#x4F5C;&#x6210;&#x3055;&#x308C;&#x3066;&#x3044;&#x307E;&#x3059;&#x3002;
&#x30E9;&#x30A4;&#x30BB;&#x30F3;&#x30B9;&#x306E;&#x8A73;&#x7D30;&#x306B;&#x3064;&#x3044;&#x3066;&#x306F;&#x3001;&#x4EE5;&#x4E0B;&#x3092;&#x3054;&#x89A7;&#x4E0B;&#x3055;&#x3044;&#x3002;
<a href="http://creativecommons.org/licenses/by-nc-sa/3.0/" target="_blank">CC-BY-NC-SA 3.0 Unported</a>
<div style="text-align:center">
<a rel="license" href="http://creativecommons.org/licenses/by-nc-sa/4.0/" target="_blank">
  <img alt="Creative Commons License" style="border-width:0" src="https://licensebuttons.net/l/by-nc-sa/4.0/88x31.png">
</a>
</div></p>
</div>
<div class="paragraph">
<p>TRPGEpubTemplate <a href="https://github.com/tsuyoshicho/TRPGEPUBTemplate" target="_blank">tsuyoshicho/TRPGEPUBTemplate</a> &#x3092;&#x57FA;&#x76E4;&#x3068;&#x3057;&#x3066;&#x3044;&#x307E;&#x3059;&#x3002;</p>
</div>
</td>
</tr>
</table>
</div>
</div>
</div>
                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="../LICENSE.md" class="navigation navigation-prev " aria-label="Previous page: ライセンス">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="../GLOSSARY.html" class="navigation navigation-next " aria-label="Next page: 用語集">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"リプレイ１ 紅き氷の溶ける時","level":"1.3","depth":1,"next":{"title":"用語集","level":"1.4","depth":1,"path":"GLOSSARY.md","ref":"GLOSSARY.md","articles":[]},"previous":{"title":"ライセンス","level":"1.2","depth":1,"path":"LICENSE.md","ref":"LICENSE.md","articles":[]},"dir":"ltr"},"config":{"plugins":["creativecommons","styles-sass-fix","disqus","uml"],"styles":{"website":"website-1602481951720.css","epub":"epub-1602481951727.css","pdf":"pdf-1602481951732.css"},"pluginsConfig":{"disqus":{"useIdentifier":false,"shortName":"tsuyoshi-cho-gitbook"},"styles-sass-fix":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"fontsettings":{"theme":"sepia","family":"serif","size":2},"highlight":{},"uml":{"format":"svg","nailgun":false},"creativecommons":{},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"theme":"default","author":"Original Mike Shimizu,Port Tsuyoshi CHO","pdf":{"pageNumbers":true,"fontSize":9,"fontFamily":"IPAMincho","paperSize":"a6","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":8,"left":8,"top":26,"bottom":8},"embedFonts":false},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"variables":{"note":"ノート"},"title":"TRPG Replay - When ScarletIce Melted.","language":"ja","gitbook":"*","description":"TRPG Replay - When ScarletIce Melted. / Mike Shimizu"},"file":{"path":"doc/chapter1-1.adoc","mtime":"2020-10-12T05:51:21.736Z","type":"asciidoc"},"gitbook":{"version":"3.6.6","time":"2020-10-12T05:52:31.050Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

